[
    {
        "id": 1,
        "pagetitle": "Plastic and Reconstructive Surgery ",
        "service_description": "The Plastic & Reconstructive Surgery Department at Gardenia Medical Complex offers advanced services aimed at enhancing appearance and restoring the natural functions of damaged tissues. ",
        "service_list1": "The department is distinguished by its use of the latest surgical technologies,( Vaser, J Plasma, BodyTite ).",
        "service_list2": "Highly specialized medical team with extensive expertise in cosmetic and reconstructive procedures",
        "service_text1": "The department serves individuals seeking aesthetic enhancements, patients with excess skin due to weight loss or pregnancy, and those looking to reshape specific areas of the body for a more balanced appearance. It also provides medical solutions for individuals with functional concerns related to the nose, eyelids, or breasts.",
        "page_text2": "The department caters to patients experiencing sagging skin due to significant weight loss or pregnancy by offering procedures such as body lift and sculpting, targeting areas like the abdomen, arms, and thighs to remove excess skin and restore a firmer, more youthful contour. Additionally, mothers who wish to regain their pre-pregnancy shape can benefit from Mommy Makeover, a comprehensive procedure that combines abdominoplasty, breast enhancement, and liposuction to restore body proportions after childbirth.",
        "page_text3": "All procedures are performed according to the highest quality standards to ensure natural and satisfying results.",
        "page_offers": "The department offers a comprehensive range of page, including: ",
        "page_list1": "Body Lift and sculpting",
        "page_list2": "Breast augmentation",
        "page_list3": "Mastopexy (Breast lift) ",
        "page_list4": "Breast Reduction",
        "page_list5": "Facelift",
        "page_list6": "Lipofilling",
        "page_list7": "Liposuction",
        "page_list8": "Rhinoplasty",
        "page_list9": "Abdominoplasty (tummy tuck)",
        "page_list10": "Brachioplasty and Panniculectomy",
        "page_list11": "Blepharoplasty",
        "page_list_1": "Mommy makeover ",
        "page_list_2": "Botox and fillers"
    },
    {
        "id": 2,
        "pagetitle": "Family Medicine",
        "service_description": "The Family Medicine Department at Gardenia Medical Complex provides comprehensive healthcare services for individuals and families of all ages. ",
        "service_list1": "Our approach focuses on preventive care, early diagnosis, and effective treatment of a wide range of medical conditions.",
        "service_list2": " The department is distinguished by a highly skilled medical team committed to delivering patient-centered care tailored to each individual’s needs.",
        "page_text1": "This department serves individuals seeking routine health check-ups and preventive care to maintain overall wellness. It is also ideal for patients managing chronic conditions such as diabetes, hypertension, and respiratory diseases, ensuring they receive continuous monitoring and treatment. Additionally, those experiencing acute illnesses or minor injuries can benefit from prompt diagnosis and effective treatment. The department also caters to couples preparing for marriage by offering comprehensive premarital screening to assess genetic, infectious, and hereditary conditions.",
        "page_text2": "With a commitment to holistic and continuous care, the Family Medicine Department at Gardenia Medical Complex ensures that every patient receives the highest standard of medical attention for both preventive and curative healthcare needs.",
        "page_offers": "The Family Medicine Department offers a wide range of essential healthcare services, including",
        "page_list1": "Preventative care and wellness check-ups",
        "page_list2": "Diagnosis and treatment of chronic and acute conditions",
        "page_list3": "Premarital screening",
        "page_list4": "Respiratory conditions and illnesses",
        "page_list5": "Cupping",
        "page_list6": "Minor procedures such as, wound suturing and abscess removal."
    },
    {
        "id": 3,
        "pagetitle": "Orthopedic",
        "service_description": "The Orthopedic Department at Gardenia Medical Complex specializes in diagnosing and treating musculoskeletal conditions, offering advanced medical and surgical solutions for bone, joint, and muscle disorders. ",
        "service_list1": "The department is distinguished by a team of expert orthopedic surgeons and specialists who utilize cutting-edge techniques to ensure optimal patient outcomes.",
        "service_list2": "",
        "page_text1": "This department serves individuals suffering from fractures, joint injuries, and traumatic orthopedic conditions, providing timely interventions to restore mobility and function. It is also ideal for athletes and active individuals requiring sports medicine and rehabilitation to recover from injuries and enhance performance. Patients with chronic joint pain or degenerative conditions, such as osteoarthritis, benefit from joint replacement surgeries for the shoulder, hip, and knee, ensuring improved movement and pain relief.",
        "page_text2": "With a commitment to restoring movement and enhancing quality of life, the Orthopedic Department at Gardenia Medical Complex provides state-of-the-art treatments tailored to meet the unique needs of each patient.",
        "page_offers": "",
        "page_list1": "Treatment of fractures and joint injuries",
        "page_list2": "Sports medicine and rehabilitation",
        "page_list3": "Arthroscopy ",
        "page_list4": "Knee joint, hip joint, and shoulder joint prosthesis",
        "page_list5": "Traumatic cases",
        "page_list6": "Pelvic Surgery",
        "page_list7": "Shoulder, Hip, and Knee replacement surgeries",
        "page_list8": "PRP & PRF",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },    {
        "id": 4,
        "pagetitle": "Hand surgery",
        "service_description": "The Hand Surgery Department at Gardenia Medical Complex specializes in the diagnosis, treatment, and surgical management of hand and wrist conditions. With a team of expert hand surgeons, the department is dedicated to restoring function, relieving pain, and improving mobility for patients with hand-related injuries or disorders. ",
        "service_list1": "The department is distinguished by advanced surgical techniques and personalized treatment plans tailored to each patient’s needs.",
        "service_list2": "",
        "page_text1": "This department serves individuals suffering from nerve compression disorders like Carpal Tunnel Syndrome, offering effective surgical and non-surgical solutions to relieve pain and restore hand function. It also provides specialized care for trauma patients requiring replantation or tendon repair, ensuring the best possible recovery. Patients with trigger finger or joint degeneration benefit from procedures such as trigger finger release and joint replacement, which help restore movement and prevent long-term stiffness. Additionally, those in need of skin grafts or fasciotomyreceive expert surgical interventions to enhance healing and restore normal function.",
        "page_text2": "With a focus on precision and patient-centered care, the Hand Surgery Department at Gardenia Medical Complex is committed to helping patients regain hand functionality and improve their overall quality of life.",
        "page_offers": "",
        "page_list1": "Carpal Tunnel Syndrome",
        "page_list2": "Trigger finger release",
        "page_list3": "Skin grafts",
        "page_list4": "Tendon repair",
        "page_list5": "Fasciotomy",
        "page_list6": "Joint replacement"
    },
    {
        "id": 5,
        "pagetitle": "Same-day Surgery",
        "service_description": "The Same-Day Surgery Department at Gardenia Medical Complex offers high-quality surgical procedures that allow patients to return home on the same day. This department is designed for minimally invasive and short-duration surgeries, ensuring a faster recovery process with minimal discomfort. ",
        "service_list1": "It is distinguished by state-of-the-art operation theatres ",
        "service_list2": "highly skilled medical team dedicated to providing safe and efficient surgical care.",
        "page_text1": "This department serves individuals requiring one-day surgical procedures with minimal recovery time, making it ideal for those looking for quick and effective treatment without the need for prolonged hospitalization. Patients undergoing minor to moderate surgical interventions across various specialties benefit from advanced techniques that enhance precision and reduce post-operative complications.",
        "page_text2": "The Same-Day Surgery Department provides a wide range of procedures performed in sterile, high-tech operation theatres equipped with the latest medical advancements. The facility offers VIP, Deluxe, and Standard recovery rooms, ensuring comfort and personalized care for every patient. With a focus on efficiency, safety, and optimal surgical outcomes, the department is committed to delivering top-tier medical services tailored to patient needs.",
        "page_offers": "",
        "page_list1": "One-day surgical procedures with minimal recovery time.",
        "page_list2": "Operation Theatres equipped with advanced technology and staffed by highly skilled medical professionals.",
        "page_list3": "offers a wide range of surgical procedures across multiple specialties.",
        "page_list4": "all performed in a sterile environment designed to ensure precision, safety, efficiency, and optimal patient outcomes.",
        "page_list5": "Types of rooms: VIP, Deluxe and Standard."

    },
    {
        "id": 6,
        "pagetitle": "Anesthesia",
        "service_description": "The Anesthesia Department at Gardenia Medical Complex provides comprehensive anesthesia care for surgical and diagnostic procedures, ensuring patient safety, comfort, and pain management. ",
        "service_list1": "The department is distinguished by a highly skilled team of anesthesiologists and state-of-the-art monitoring technology",
        "service_list2": "guaranteeing precise and personalized anesthesia administration.",
        "page_text1": "This department serves individuals undergoing surgical procedures requiring general, regional, or local anesthesia, ensuring a pain-free and smooth surgical experience. It also caters to patients undergoing diagnostic procedures that require sedation, providing comfort and relaxation throughout the process.",
        "page_text2": "The Anesthesia Department offers comprehensive pre-operative assessments, tailored anesthesia plans, and continuous monitoring during and after procedures. With a commitment to patient well-being, the department ensures safe, efficient, and high-quality anesthesia care to support optimal surgical and procedural outcomes.",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 7,
        "pagetitle": "Radiology",
        "service_description": "The Radiology Department at Gardenia Medical Complex offers cutting-edge diagnostic imaging services to support accurate and timely medical assessments. ",
        "service_list1": "The department is distinguished by state-of-the-art imaging technology",
        "service_list2": " team of highly experienced radiologists, ensuring precise diagnoses and enhanced patient care.",
        "page_text1": "This department serves individuals requiring detailed imaging for diagnosis, treatment planning, and medical monitoring. It is ideal for patients in need of routine X-rays, advanced ultrasounds, or high-resolution MRI scans, providing critical insights for various medical conditions.",
        "page_text2": "Expectant mothers also benefit from 3D & 4D ultrasound imaging, allowing for detailed fetal evaluation.",
        "page_offers": "",
        "page_list1": "X-rays,",
        "page_list2": " 3D & 4D Ultrasounds",
        "page_list3": "advanced MRI 1.5 tesla"
    },
    {
        "id": 3,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 9,
        "pagetitle": "General and Bariatric Surgery",
        "service_description": "The General and Bariatric Surgery Department at Gardenia Medical Complex provides advanced surgical solutions for a wide range of medical conditions, with a focus on minimally invasive techniques for faster recovery and reduced complications. ",
        "service_list1": "The department is distinguished by expert surgeons specializing in laparoscopic and bariatric procedures ",
        "service_list2": "state-of-the-art surgical technology ensuring precision and safety.",
        "page_text1": "This department serves individuals requiring general surgical interventions such as gallbladder removal, appendectomy, hernia repair, and biopsies, offering laparoscopic techniques for minimal scarring and quicker healing.",
        "page_text2": " It also caters to patients seeking bariatric procedures for effective weight loss, providing long-term solutions for obesity and related health conditions.",
        "page_offers": "",
        "page_list1": "Laparoscopic procedures (gallbladder removal surgery, appendectomy, hernia repair, and biopsies)",
        "page_list2": "Hemorrhoidectomy and Laser hemorrhoidoplasty ",
        "page_list3": "Lateral Internal Sphincterotomy (fissure treatment)",
        "page_list4": "Gastric sleeve",
        "page_list5": "Smart Capsule",
        "page_list6": "Endoscopic balloon",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 10,
        "pagetitle": "Internal Medicine",
        "service_description": "The Internal Medicine Department at Gardenia Medical Complex specializes in the prevention, diagnosis, and management of a wide range of chronic and complex medical conditions. ",
        "service_list1": "The department is distinguished by a team of experienced internists providing personalized treatment plans and a comprehensive.",
        "service_list2": "patient-centered approach to long-term health management.",
        "page_text1": "This department serves individuals suffering from chronic diseases such as diabetes and hypertension, offering tailored treatment strategies to maintain overall well-being. It also provides specialized care for patients with liver diseases, endocrine and hormonal disorders, kidney and urinary conditions, and autoimmune diseases like rheumatoid arthritis.",
        "page_text2": " Additionally, individuals experiencing headaches, migraines, or dizziness benefit from thorough evaluations and effective management plans.",
        "page_offers": "",
        "page_list1": "Management of chronic diseases (e.g., diabetes, hypertension)",
        "page_list2": "Liver diseases (fatty liver and hepatitis)",
        "page_list3": "Endocrine and hormonal disorders (thyroid, metabolic, PCOS)",
        "page_list4": "Kidney and urinary disorders",
        "page_list5": "Headaches, migraines, and dizziness ",
        "page_list6": "Autoimmune diseases (Rheumatoid Arthritis)",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 11,
        "pagetitle": "Dermatology and Laser",
        "service_description": "The Dermatology and Laser Department at Gardenia Medical Complex is dedicated to providing comprehensive skin care solutions, combining medical expertise with state-of-the-art technology. The department focuses on both medical dermatology and advanced aesthetic treatments, ensuring personalized care for every patient. ",
        "service_list1": "With a team of highly skilled dermatologists and laser specialists.",
        "service_list2": "",
        "page_text1": "This department serves individuals seeking solutions for chronic skin conditions, skin rejuvenation, and non-surgical cosmetic enhancements. Whether addressing concerns such as acne, eczema, and pigmentation or providing advanced anti-aging treatments",
        "page_text2": " the department prioritizes patient safety and satisfaction. Cutting-edge laser technology, minimally invasive techniques, and evidence-based treatments ensure optimal outcomes with minimal discomfort and downtime.",
        "page_offers": "",
        "page_list1": "Treatment of skin conditions (e.g., acne, eczema, rosacea, etc...)",
        "page_list2": "Laser treatments for hair removal and skin rejuvenation",
        "page_list3": "Scar treatment",
        "page_list4": "Skin boosters",
        "page_list5": "Botox and fillers ",
        "page_list6": "Mesotherapy",
        "page_list7": "Morpheus 8",
        "page_list8": "Fraxel laser",
        "page_list9": "Spectra carbon laser (Hollywood peel)",
        "page_list10": "Forma Skin Tightening",
        "page_list11": "Face threads",
        "page_list_1": "Melanin peel",
        "page_list_2": "Chemical and cold peeling"
    },
    {
        "id": 12,
        "pagetitle": "Gastroenterology",
        "service_description": "The Gastroenterology Department at Gardenia Medical Complex specializes in the diagnosis, treatment, and management of digestive system disorders. With a focus on advanced diagnostic techniques and personalized treatment plans, the department provides comprehensive care for conditions affecting the esophagus, stomach, intestines, liver, pancreas, and gallbladder. ",
        "service_list1": "team of expert gastroenterologists",
        "service_list2": "ensures accurate diagnosis and effective management of both common and complex gastrointestinal conditions.",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 3,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 13,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 14,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    }
]        