[
    {
        "id": 1,
        "pagetitle": "Plastic and Reconstructive Surgery ",
        "service_description": "The Plastic & Reconstructive Surgery Department at Gardenia Medical Complex offers advanced services aimed at enhancing appearance and restoring the natural functions of damaged tissues. ",
        "service_list1": "The department is distinguished by its use of the latest surgical technologies,( Vaser, J Plasma, BodyTite ).",
        "service_list2": "Highly specialized medical team with extensive expertise in cosmetic and reconstructive procedures",
        "service_text1": "The department serves individuals seeking aesthetic enhancements, patients with excess skin due to weight loss or pregnancy, and those looking to reshape specific areas of the body for a more balanced appearance. It also provides medical solutions for individuals with functional concerns related to the nose, eyelids, or breasts.",
        "page_text2": "The department caters to patients experiencing sagging skin due to significant weight loss or pregnancy by offering procedures such as body lift and sculpting, targeting areas like the abdomen, arms, and thighs to remove excess skin and restore a firmer, more youthful contour. Additionally, mothers who wish to regain their pre-pregnancy shape can benefit from Mommy Makeover, a comprehensive procedure that combines abdominoplasty, breast enhancement, and liposuction to restore body proportions after childbirth.",
        "page_text3": "All procedures are performed according to the highest quality standards to ensure natural and satisfying results.",
        "page_offers": "The department offers a comprehensive range of page, including: ",
        "page_list1": "Body Lift and sculpting",
        "page_list2": "Breast augmentation",
        "page_list3": "Mastopexy (Breast lift) ",
        "page_list4": "Breast Reduction",
        "page_list5": "Facelift",
        "page_list6": "Lipofilling",
        "page_list7": "Liposuction",
        "page_list8": "Rhinoplasty",
        "page_list9": "Abdominoplasty (tummy tuck)",
        "page_list10": "Brachioplasty and Panniculectomy",
        "page_list11": "Blepharoplasty",
        "page_list_1": "Mommy makeover ",
        "page_list_2": "Botox and fillers"
    },
    {
        "id": 2,
        "pagetitle": "Family Medicine",
        "service_description": "The Family Medicine Department at Gardenia Medical Complex provides comprehensive healthcare services for individuals and families of all ages. ",
        "service_list1": "Our approach focuses on preventive care, early diagnosis, and effective treatment of a wide range of medical conditions.",
        "service_list2": " The department is distinguished by a highly skilled medical team committed to delivering patient-centered care tailored to each individual’s needs.",
        "page_text1": "This department serves individuals seeking routine health check-ups and preventive care to maintain overall wellness. It is also ideal for patients managing chronic conditions such as diabetes, hypertension, and respiratory diseases, ensuring they receive continuous monitoring and treatment. Additionally, those experiencing acute illnesses or minor injuries can benefit from prompt diagnosis and effective treatment. The department also caters to couples preparing for marriage by offering comprehensive premarital screening to assess genetic, infectious, and hereditary conditions.",
        "page_text2": "With a commitment to holistic and continuous care, the Family Medicine Department at Gardenia Medical Complex ensures that every patient receives the highest standard of medical attention for both preventive and curative healthcare needs.",
        "page_offers": "The Family Medicine Department offers a wide range of essential healthcare services, including",
        "page_list1": "Preventative care and wellness check-ups",
        "page_list2": "Diagnosis and treatment of chronic and acute conditions",
        "page_list3": "Premarital screening",
        "page_list4": "Respiratory conditions and illnesses",
        "page_list5": "Cupping",
        "page_list6": "Minor procedures such as, wound suturing and abscess removal."
    },
    {
        "id": 3,
        "pagetitle": "Orthopedic",
        "service_description": "The Orthopedic Department at Gardenia Medical Complex specializes in diagnosing and treating musculoskeletal conditions, offering advanced medical and surgical solutions for bone, joint, and muscle disorders. ",
        "service_list1": "The department is distinguished by a team of expert orthopedic surgeons and specialists who utilize cutting-edge techniques to ensure optimal patient outcomes.",
        "service_list2": "",
        "page_text1": "This department serves individuals suffering from fractures, joint injuries, and traumatic orthopedic conditions, providing timely interventions to restore mobility and function. It is also ideal for athletes and active individuals requiring sports medicine and rehabilitation to recover from injuries and enhance performance. Patients with chronic joint pain or degenerative conditions, such as osteoarthritis, benefit from joint replacement surgeries for the shoulder, hip, and knee, ensuring improved movement and pain relief.",
        "page_text2": "With a commitment to restoring movement and enhancing quality of life, the Orthopedic Department at Gardenia Medical Complex provides state-of-the-art treatments tailored to meet the unique needs of each patient.",
        "page_offers": "",
        "page_list1": "Treatment of fractures and joint injuries",
        "page_list2": "Sports medicine and rehabilitation",
        "page_list3": "Arthroscopy ",
        "page_list4": "Knee joint, hip joint, and shoulder joint prosthesis",
        "page_list5": "Traumatic cases",
        "page_list6": "Pelvic Surgery",
        "page_list7": "Shoulder, Hip, and Knee replacement surgeries",
        "page_list8": "PRP & PRF",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 4,
        "pagetitle": "Hand surgery",
        "service_description": "The Hand Surgery Department at Gardenia Medical Complex specializes in the diagnosis, treatment, and surgical management of hand and wrist conditions. With a team of expert hand surgeons, the department is dedicated to restoring function, relieving pain, and improving mobility for patients with hand-related injuries or disorders. ",
        "service_list1": "The department is distinguished by advanced surgical techniques and personalized treatment plans tailored to each patient’s needs.",
        "service_list2": "",
        "page_text1": "This department serves individuals suffering from nerve compression disorders like Carpal Tunnel Syndrome, offering effective surgical and non-surgical solutions to relieve pain and restore hand function. It also provides specialized care for trauma patients requiring replantation or tendon repair, ensuring the best possible recovery. Patients with trigger finger or joint degeneration benefit from procedures such as trigger finger release and joint replacement, which help restore movement and prevent long-term stiffness. Additionally, those in need of skin grafts or fasciotomyreceive expert surgical interventions to enhance healing and restore normal function.",
        "page_text2": "With a focus on precision and patient-centered care, the Hand Surgery Department at Gardenia Medical Complex is committed to helping patients regain hand functionality and improve their overall quality of life.",
        "page_offers": "",
        "page_list1": "Carpal Tunnel Syndrome",
        "page_list2": "Trigger finger release",
        "page_list3": "Skin grafts",
        "page_list4": "Tendon repair",
        "page_list5": "Fasciotomy",
        "page_list6": "Joint replacement"
    },
    {
        "id": 5,
        "pagetitle": "Same-day Surgery",
        "service_description": "The Same-Day Surgery Department at Gardenia Medical Complex offers high-quality surgical procedures that allow patients to return home on the same day. This department is designed for minimally invasive and short-duration surgeries, ensuring a faster recovery process with minimal discomfort. ",
        "service_list1": "It is distinguished by state-of-the-art operation theatres ",
        "service_list2": "highly skilled medical team dedicated to providing safe and efficient surgical care.",
        "page_text1": "This department serves individuals requiring one-day surgical procedures with minimal recovery time, making it ideal for those looking for quick and effective treatment without the need for prolonged hospitalization. Patients undergoing minor to moderate surgical interventions across various specialties benefit from advanced techniques that enhance precision and reduce post-operative complications.",
        "page_text2": "The Same-Day Surgery Department provides a wide range of procedures performed in sterile, high-tech operation theatres equipped with the latest medical advancements. The facility offers VIP, Deluxe, and Standard recovery rooms, ensuring comfort and personalized care for every patient. With a focus on efficiency, safety, and optimal surgical outcomes, the department is committed to delivering top-tier medical services tailored to patient needs.",
        "page_offers": "",
        "page_list1": "One-day surgical procedures with minimal recovery time.",
        "page_list2": "Operation Theatres equipped with advanced technology and staffed by highly skilled medical professionals.",
        "page_list3": "offers a wide range of surgical procedures across multiple specialties.",
        "page_list4": "all performed in a sterile environment designed to ensure precision, safety, efficiency, and optimal patient outcomes.",
        "page_list5": "Types of rooms: VIP, Deluxe and Standard."

    },
    {
        "id": 6,
        "pagetitle": "Anesthesia",
        "service_description": "The Anesthesia Department at Gardenia Medical Complex provides comprehensive anesthesia care for surgical and diagnostic procedures, ensuring patient safety, comfort, and pain management. ",
        "service_list1": "The department is distinguished by a highly skilled team of anesthesiologists and state-of-the-art monitoring technology",
        "service_list2": "guaranteeing precise and personalized anesthesia administration.",
        "page_text1": "This department serves individuals undergoing surgical procedures requiring general, regional, or local anesthesia, ensuring a pain-free and smooth surgical experience. It also caters to patients undergoing diagnostic procedures that require sedation, providing comfort and relaxation throughout the process.",
        "page_text2": "The Anesthesia Department offers comprehensive pre-operative assessments, tailored anesthesia plans, and continuous monitoring during and after procedures. With a commitment to patient well-being, the department ensures safe, efficient, and high-quality anesthesia care to support optimal surgical and procedural outcomes.",
        "page_offers": "",
        "page_list1": "Comprehensive anesthesia care for surgical and diagnostic procedures",
        "page_list2": "The Anesthesia Department offers comprehensive pre-operative assessments, tailored anesthesia plans, and continuous monitoring during and after procedures. ",
        "page_list3": "",
        "page_list4": "With a commitment to patient well-being, the department ensures safe, efficient, and high-quality anesthesia care to support optimal surgical and procedural outcomes.",
        "page_list5": ""
    },
    {
        "id": 7,
        "pagetitle": "Radiology",
        "service_description": "The Radiology Department at Gardenia Medical Complex offers cutting-edge diagnostic imaging services to support accurate and timely medical assessments. ",
        "service_list1": "The department is distinguished by state-of-the-art imaging technology",
        "service_list2": " team of highly experienced radiologists, ensuring precise diagnoses and enhanced patient care.",
        "page_text1": "This department serves individuals requiring detailed imaging for diagnosis, treatment planning, and medical monitoring. It is ideal for patients in need of routine X-rays, advanced ultrasounds, or high-resolution MRI scans, providing critical insights for various medical conditions.",
        "page_text2": "Expectant mothers also benefit from 3D & 4D ultrasound imaging, allowing for detailed fetal evaluation.",
        "page_offers": "",
        "page_list1": "X-rays,",
        "page_list2": " 3D & 4D Ultrasounds",
        "page_list3": "advanced MRI 1.5 tesla"
    },
    {
        "id": 8,
        "pagetitle": "Obstetrics and Gynecology",
        "service_description": "The Obstetrics and Gynecology Department at Gardenia Medical Complex is dedicated to providing comprehensive healthcare services for women at every stage of life. With a patient-centered approach, the department offers expert care in reproductive health, pregnancy management, gynecological conditions, and advanced surgical procedures. ",
        "service_list1": "A team of experienced obstetricians and gynecologists ensures that every woman receives personalized care tailored to her specific needs.",
        "service_list2": "",
        "service_list3": "",
        "page_text1": "This department serves women seeking routine gynecological check-ups, those experiencing reproductive health expectant mothers requiring prenatal and postnatal care. It also provides specialized services for high-risk pregnancies, menstrual and menopausal health, and fertility treatments.",
        "page_text2": "With state-of-the-art diagnostic tools, advanced surgical techniques, and a commitment to women's health and well-being, the Obstetrics and Gynecology Department at Gardenia Medical Complex ensures high-quality, compassionate care in a safe and supportive environme",
        "page_offers": "",
        "page_list1": "Diagnosing and treating reproductive disorders",
        "page_list2": "Sexual health and Infections ",
        "page_list3": "Prenatal and postnatal care",
        "page_list4": "Management of high-risk pregnancies",
        "page_list5": "Vaginal rejuvenation procedures ",
        "page_list6": "Gynecological surgeries",
        "page_list7": "Laparoscopy (endometriosis and ovarian cysts)",
        "page_list8": "Pelvic floor and Prolapse Surgery (vaginal repair surgery and sling procedures)",
        "page_list9": "Aesthetic and Reconstructive Surgeries (Labiaplasty and Vaginoplasty)",
        "page_list10": "Fertility and reproductive health",
        "page_list11": "Women’s health (Menstrual and Menopausal care)",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 9,
        "pagetitle": "General and Bariatric Surgery",
        "service_description": "The General and Bariatric Surgery Department at Gardenia Medical Complex provides advanced surgical solutions for a wide range of medical conditions, with a focus on minimally invasive techniques for faster recovery and reduced complications. ",
        "service_list1": "The department is distinguished by expert surgeons specializing in laparoscopic and bariatric procedures ",
        "service_list2": "state-of-the-art surgical technology ensuring precision and safety.",
        "page_text1": "This department serves individuals requiring general surgical interventions such as gallbladder removal, appendectomy, hernia repair, and biopsies, offering laparoscopic techniques for minimal scarring and quicker healing.",
        "page_text2": " It also caters to patients seeking bariatric procedures for effective weight loss, providing long-term solutions for obesity and related health conditions.",
        "page_offers": "",
        "page_list1": "Laparoscopic procedures (gallbladder removal surgery, appendectomy, hernia repair, and biopsies)",
        "page_list2": "Hemorrhoidectomy and Laser hemorrhoidoplasty ",
        "page_list3": "Lateral Internal Sphincterotomy (fissure treatment)",
        "page_list4": "Gastric sleeve",
        "page_list5": "Smart Capsule",
        "page_list6": "Endoscopic balloon"
    },
    {
        "id": 10,
        "pagetitle": "Internal Medicine",
        "service_description": "The Internal Medicine Department at Gardenia Medical Complex specializes in the prevention, diagnosis, and management of a wide range of chronic and complex medical conditions. ",
        "service_list1": "The department is distinguished by a team of experienced internists providing personalized treatment plans and a comprehensive.",
        "service_list2": "patient-centered approach to long-term health management.",
        "page_text1": "This department serves individuals suffering from chronic diseases such as diabetes and hypertension, offering tailored treatment strategies to maintain overall well-being. It also provides specialized care for patients with liver diseases, endocrine and hormonal disorders, kidney and urinary conditions, and autoimmune diseases like rheumatoid arthritis.",
        "page_text2": " Additionally, individuals experiencing headaches, migraines, or dizziness benefit from thorough evaluations and effective management plans.",
        "page_offers": "",
        "page_list1": "Management of chronic diseases (e.g., diabetes, hypertension)",
        "page_list2": "Liver diseases (fatty liver and hepatitis)",
        "page_list3": "Endocrine and hormonal disorders (thyroid, metabolic, PCOS)",
        "page_list4": "Kidney and urinary disorders",
        "page_list5": "Headaches, migraines, and dizziness ",
        "page_list6": "Autoimmune diseases (Rheumatoid Arthritis)"
    },
    {
        "id": 11,
        "pagetitle": "Dermatology and Laser",
        "service_description": "The Dermatology and Laser Department at Gardenia Medical Complex is dedicated to providing comprehensive skin care solutions, combining medical expertise with state-of-the-art technology. The department focuses on both medical dermatology and advanced aesthetic treatments, ensuring personalized care for every patient. ",
        "service_list1": "With a team of highly skilled dermatologists and laser specialists.",
        "service_list2": "",
        "page_text1": "This department serves individuals seeking solutions for chronic skin conditions, skin rejuvenation, and non-surgical cosmetic enhancements. Whether addressing concerns such as acne, eczema, and pigmentation or providing advanced anti-aging treatments",
        "page_text2": " the department prioritizes patient safety and satisfaction. Cutting-edge laser technology, minimally invasive techniques, and evidence-based treatments ensure optimal outcomes with minimal discomfort and downtime.",
        "page_offers": "",
        "page_list1": "Treatment of skin conditions (e.g., acne, eczema, rosacea, etc...)",
        "page_list2": "Laser treatments for hair removal and skin rejuvenation",
        "page_list3": "Scar treatment",
        "page_list4": "Skin boosters",
        "page_list5": "Botox and fillers ",
        "page_list6": "Mesotherapy",
        "page_list7": "Morpheus 8",
        "page_list8": "Fraxel laser",
        "page_list9": "Spectra carbon laser (Hollywood peel)",
        "page_list10": "Forma Skin Tightening",
        "page_list11": "Face threads",
        "page_list_1": "Melanin peel",
        "page_list_2": "Chemical and cold peeling",
        "page_list_3": "Peeling for sensitive areas",
        "page_list_4": "Silk peel ",
        "page_list_5": "Hydrafacial (anti-aging, skin cleansing, brightening, exfoliation, and hydration)",
        "page_list_6": "Endodefine (laser facelift with fiber optics)"
    },
    {
        "id": 12,
        "pagetitle": "Gastroenterology",
        "service_description": "The Gastroenterology Department at Gardenia Medical Complex specializes in the diagnosis, treatment, and management of digestive system disorders. With a focus on advanced diagnostic techniques and personalized treatment plans, the department provides comprehensive care for conditions affecting the esophagus, stomach, intestines, liver, pancreas, and gallbladder. ",
        "service_list1": "team of expert gastroenterologists",
        "service_list2": "ensures accurate diagnosis and effective management of both common and complex gastrointestinal conditions.",
        "page_text1": "This department serves Patients suffering from acid reflux, irritable bowel syndrome, inflammatory bowel disease, peptic ulcers, or liver and pancreatic disorders can benefit from specialized care.",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "Gastroesophageal reflux disease (GERD) (acid reflux) ",
        "page_list4": "Irritable Bowel Syndrome (IBS)",
        "page_list5": "Inflammatory Bowel Disease (IBD) like Crohn’s disease and Ulcerative Colitis",
        "page_list6": "Peptic ulcers and gastritis",
        "page_list7": "Liver and pancreatic disease management",
        "page_list8": "Management of bowel disorders (celiac disease, constipation and diarrhea) ",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 13,
        "pagetitle": "Laboratory",
        "service_description": "The Laboratory Department at Gardenia Medical Complex is a state-of-the-art facility committed to providing accurate and timely diagnostic testing. Equipped with advanced technology and operated by highly skilled laboratory professionals, the department plays a crucial role in disease detection, prevention, and monitoring. ",
        "service_list1": "By offering a wide range of laboratory tests, it ensures precise diagnoses and effective treatment planning for patients.",
        "service_list2": "",
        "page_text1": "This department serves individuals requiring routine health screenings, patients with chronic conditions needing regular monitoring, and those undergoing diagnostic testing for specific illnesses. It caters to various medical specialties, including pathology, microbiology, hematology, immunology, and andrology.",
        "page_text2": "Specialized tests such as COVID-19 PCR, breath tests for digestive disorders, and non-invasive prenatal testing (NIPT) are also available, providing essential insights into patient health and help in prenatal screening for serious genetic and congenital disorders by analysing traces of fetal DNA in a blood sample from the mother (reducing the risk of miscarriage from more invasive testing).",
        "page_text3": "With a commitment to accuracy, efficiency, and patient-centered care, the Laboratory Department at Gardenia Medical Complex ensures high-quality diagnostic services that support physicians in delivering optimal medical care.",
        "page_offers": "",
        "page_list1": "Pathology and Microbiology testing",
        "page_list2": "Blood tests (biochemistry-hematology)",
        "page_list3": "Andrology",
        "page_list4": "Cytology",
        "page_list5": "Covid-19 PCR test and rapid antigen test",
        "page_list6": "SIBO test (breath test)",
        "page_list7": "Immunology and Serology"
    },
    {
        "id": 14,
        "pagetitle": "Otorhinolaryngology (ENT)",
        "service_description": "The Otorhinolaryngology (ENT) Department at Gardenia Medical Complex specializes in diagnosing and treating conditions related to the ear, nose, throat, and head and neck region. ",
        "service_list1": "With a team of experienced ENT specialists and cutting-edge diagnostic tools.",
        "service_list2": "the department offers comprehensive care for both common and complex ENT disorders.",
        "page_text1": "This department serves individuals suffering from hearing loss, balance issues, chronic sinus conditions, allergies, voice and swallowing disorders, and sleep-related breathing problems. It also provides medical and surgical solutions for nasal obstructions, ear infections, throat infections, and facial trauma. Additionally, advanced endoscopic and imaging techniques ensure precise diagnosis and effective treatment planning.",
        "page_text2": "With a commitment to excellence and patient-centered care, the ENT Department at Gardenia Medical Complex provides tailored treatments to improve hearing, breathing, speech, and overall quality of life.",
        "page_offers": "",
        "page_list1": "Otology/ Neurotology services (hearing and balance disorders, ear infections, and surgical procedures)",
        "page_list2": "Rhinology services (sinus and nasal disorders, allergy treatments, breathing and smell disorders)",
        "page_list3": "Laryngology services (voice and swallowing disorders and throat infections)",
        "page_list4": "Nasal endoscopy, Laryngoscopy, and Otoscopy for diagnosis and treatment",
        "page_list5": "Imaging services like X-ray, CT or MRI for ENT conditions",
        "page_list6": "Management of nosebleeds",
        "page_list7": "sudden hearing loss",
        "page_list8": "foreign bodies in the nose",
        "page_list9": "throat or ear and facial trauma.",
        "page_list10": "Snoring and Obstructive Sleep Apnea (OSA)",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 15,
        "pagetitle": "Dietician and Nutrition",
        "service_description": "The Dietician and Nutrition Department at Gardenia Medical Complex is dedicated to promoting overall health and well-being through personalized nutrition and lifestyle guidance. With a team of expert dietitians, the department offers evidence-based nutritional counseling and customized diet plans to support weight management, medical conditions, and overall wellness.",
        "service_list1": "​​Holistic and Personalized Approach – Each patient receives a tailored nutrition plan based on their health status, lifestyle, and specific goals, ensuring sustainable and effective results.",
        "service_list2": "Integration of Advanced Technologies – The department incorporates cutting-edge slimming machines such as CFU, Wonder, and Crystal Pro to enhance weight loss programs.",
        "page_text1": "This department serves individuals looking to achieve their health goals, including weight loss or gain, sports performance enhancement, and medical nutrition therapy for conditions such as diabetes, heart disease, and digestive disorders. It also provides specialized nutrition plans for children, elderly individuals, and post-bariatric surgery patients. Food intolerance testing, body composition analysis, and obesity-related hormonal assessments are available to ensure a tailored approach for each patient.",
        "page_text2": "By combining professional dietary guidance with innovative slimming technologies and meal planning solutions, the Dietician and Nutrition Department at Gardenia Medical Complex empowers individuals to adopt healthier lifestyles for long-term well-being.",
        "page_offers": "",
        "page_list1": "Customized diet plans for weight management",
        "page_list2": "Nutritional counseling for medical conditions (medical nutrition therapy)",
        "page_list3": "Pediatric and geriatric nutrition ",
        "page_list4": "Athletic nutrition plans",
        "page_list5": "Bariatric nutrition counseling",
        "page_list6": "Body composition",
        "page_list7": "Obesity hormonal screening test",
        "page_list8": "Food boxes (meal plans)",
        "page_list9": "Food allergies and intolerances (food intolerance test)",
        "page_list10": "Detox, vegan, and cleansing diets",
        "page_list11": "Educational programs (Corporate wellness programs and Workshops)",
        "page_list_1": "Incorporation of slimming machines (e.g., CFU, Wonder, and Crystal Pro) in individualized weight loss programs.",
        "page_list_2": ""
    },
    {
        "id": 16,
        "pagetitle": "Outpatient Clinics",
        "service_description": "Medical services provided to patients who do not require hospitalization after receiving treatment. ",
        "service_list1": "In the outpatient clinics, a team of specialized doctors provides comprehensive consultations, in addition to routine examinations and treatments.",
        "service_list2": "This service allows patients to receive treatment and regular follow-ups for their health conditions without disrupting their daily lives.",
        "page_text1": "Patients can visit the outpatient clinics for diagnosis or ongoing treatment without the need for hospitalization, making it easier for them to receive regular medical care.",
        "page_text2": "Doctors in outpatient care focus on delivering personalized care for each patient, coordinating with other medical teams when necessary to ensure the best treatments are provided.",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "routine treatments",
        "page_list3": "follow-ups after surgeries or treatments."
    },
    {
        "id": 17,
        "pagetitle": "Physiotherapy",
        "service_description": "​​The Physiotherapy Department at Gardenia Medical Complex is committed to restoring movement, reducing pain, and enhancing the overall well-being of patients through comprehensive rehabilitation programs. Our expert physiotherapists utilize evidence-based techniques to help individuals regain strength, flexibility, and function, ensuring an optimal recovery experience.",
        "service_list1": "Holistic and Multi-Modal Therapy – We offer a combination of advanced physiotherapy techniques, to provide tailored treatment plans for each patient.",
        "service_list2": "Specialized Rehabilitation Programs – Our department provides dedicated rehabilitation services ensuring a personalized approach to recovery and pain management.",
        "page_text1": "The department caters to individuals recovering from injuries, surgeries, and chronic pain conditions, as well as those seeking relief from postural imbalances, repetitive strain injuries, and occupational pain. We offer tailored treatment plans for athletes, post-surgical patients, and individuals managing chronic conditions",
        "page_text2": "Our services include advanced rehabilitation techniques such as Short Wave Diathermy (SWD), Continuous Passive Motion (CPM), traction therapy, and lymphatic massage. Additionally, we incorporate modern body sculpting and detoxifying treatments like LPG Endermologie and Maderotherapy for enhanced therapeutic results.",
        "page_text3": "By combining expert physiotherapy care with cutting-edge rehabilitation technologies, the Physiotherapy Department at Gardenia Medical Complex ensures effective pain relief, improved mobility, and a faster return to an active lifestyle.",
        "page_offers": "",
        "page_list1": "Rehabilitation for musculoskeletal and neurological conditions (orthopedic and neurological physiotherapy)",
        "page_list2": "Post-surgical and injury recovery (sports physiotherapy)",
        "page_list3": "Occupational physiotherapy (treatment of posture-related pain, carpal tunnel syndrome, and repetitive strain injuries).",
        "page_list4": "Pain management physiotherapy (chronic back pain etc.)",
        "page_list5": "Manual, Thermal, Laser, Shockwave, Ultrasound and Electrotherapy",
        "page_list6": "Short Wave Diathermy (SWD)",
        "page_list7": "Traction therapy",
        "page_list8": "Continuous Passive Motion (CPM)",
        "page_list9": "Maderotherapy",
        "page_list10": "LPG endermologie",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 18,
        "pagetitle": "Pharmacy",
        "service_description": "The Pharmacy Department at Gardenia Medical Complex plays a vital role in ensuring safe and effective medication management for both in-patients and out-patients. Our team of experienced pharmacists is dedicated to providing high-quality pharmaceutical care, ensuring that patients receive the right medications, proper dosage, and essential guidance for optimal treatment outcomes.",
        "service_list1": "Comprehensive Medication Management – We provide expert supervision over prescription and over-the-counter medications, ensuring safe use and minimizing drug interactions.",
        "service_list2": "Personalized Patient Counseling – Our pharmacists offer one-on-one consultations, educating patients on proper medication use, potential side effects, and adherence strategies to enhance treatment effectiveness.",
        "page_text1": "The department serves hospitalized patients requiring continuous medication management, individuals with chronic conditions needing long-term prescriptions, and out-patients seeking reliable pharmaceutical guidance.",
        "page_text2": "By prioritizing patient safety and personalized care, the Pharmacy Department at Gardenia Medical Complex ensures that every individual receives the highest standard of pharmaceutical support tailored to their medical needs.",
        "page_offers": "",
        "page_list1": "In-patient and out-patient medication dispensation.",
        "page_list2": "Patient counseling on medication use.",
        "page_list3": " drug interaction checks.",
        "page_list4": "patient education on proper drug use."
    }
]        