[
    {
        "id": 1,
        "pagetitle": "جراحة التجميل والترميم",
        "service_description": "يقدم قسم جراحة التجميل والترميم في مجمع جاردينيا الطبي خدمات متقدمة تهدف إلى تحسين المظهر واستعادة الوظائف الطبيعية للأنسجة التالفة.",
        "service_list1": "يتميز القسم باستخدام أحدث التقنيات الجراحية، مثل فيزر (Vaser)، جي بلازما (J Plasma)، وبودي تايت (BodyTite).",
        "service_list2": "فريق طبي عالي التخصص وذو خبرة واسعة في عمليات التجميل والترميم.",
        "page_text1": "يخدم القسم الأفراد الراغبين في تحسين مظهرهم، والمرضى الذين يعانون من ترهل الجلد نتيجة فقدان الوزن أو الحمل، بالإضافة إلى الأشخاص الذين يسعون إلى إعادة تشكيل مناطق معينة من الجسم لتحقيق تناسق مثالي. كما يقدم حلولًا طبية للمرضى الذين يعانون من مشكلات وظيفية تتعلق بالأنف، الجفون، أو الثديين.",
        "page_text2": "يستهدف القسم المرضى الذين يعانون من ترهل الجلد الناتج عن فقدان الوزن الكبير أو الحمل، حيث يوفر عمليات مثل شد الجسم ونحته، مع التركيز على مناطق مثل البطن، الذراعين، والفخذين لإزالة الجلد الزائد واستعادة مظهر أكثر تماسكًا وشبابًا. كما يمكن للأمهات الراغبات في استعادة قوامهن بعد الولادة الاستفادة من إجراء 'مامي ميك أوفر' (Mommy Makeover)، وهو إجراء شامل يجمع بين شد البطن، تحسين مظهر الثدي، وشفط الدهون لاستعادة تناسق الجسم بعد الولادة.",
        "page_text3": "نلتزم بأعلى معايير الجودة ، حيث تُجرى جميع العمليات وفقًا لأعلى معايير الجودة لضمان نتائج طبيعية ومرضية، مما يتيح للمرضى الشعور بالثقة والراحة بعد الإجراء.",
        "page_offers": "يقدم القسم مجموعة شاملة من الخدمات ، بما في ذلك:",
        "page_list1": "شد الجسم ونحته",
        "page_list2": " تكبير الثدي",
        "page_list3": " شد الثدي (Mastopexy)",
        "page_list4": " تصغير الثدي",
        "page_list5": " شد الوجه",
        "page_list6": " حقن الدهون (Lipofilling)",
        "page_list7": "شفط الدهون",
        "page_list8": " تجميل الأنف (Rhinoplasty)",
        "page_list9": " شد البطن (Abdominoplasty - Tummy Tuck)",
        "page_list10": "شد الذراعين وإزالة الجلد الزائد (Brachioplasty & Panniculectomy)",
        "page_list11": "شد الجفون (Blepharoplasty)",
        "page_list_1": " مامي ميك أوفر (Mommy Makeover)",
        "page_list_2": "حقن البوتوكس والفيلر"
    },
    {
        "id": 2,
        "pagetitle": "طب الأسرة",
        "service_description": "يقدم قسم طب الأسرة في مجمع جاردينيا الطبي خدمات رعاية صحية شاملة للأفراد والعائلات من جميع الأعمار. ",
        "service_list1": "مع التركيز على الرعاية الوقائية، التشخيص المبكر، والعلاج الفعّال لمجموعة واسعة من الحالات الطبية. ",
        "service_list2": "يتميز القسم بفريق طبي عالي الكفاءة ملتزم بتقديم رعاية صحية متميزة تركز على احتياجات كل مريض بشكل فردي.",
        "page_text1": "يخدم القسم الأفراد الراغبين في الفحوصات الدورية والرعاية الوقائية للحفاظ على صحتهم العامة، كما أنه مثالي للمرضى الذين يعانون من أمراض مزمنة مثل السكري، ارتفاع ضغط الدم، وأمراض الجهاز التنفسي، حيث يضمن لهم متابعة مستمرة وخطة علاجية فعّالة.",
        "page_text2": "بالإضافة إلى ذلك، يوفر القسم تشخيصًا سريعًا وعلاجًا فعالًا للحالات المرضية الحادة أو الإصابات البسيطة. كما يقدم خدمات الفحص الطبي قبل الزواج، مما يساعد الأزواج المستقبليين على تقييم الحالات الوراثية، المعدية، والمزمنة لضمان صحة الأسرة المستقبلية.",
        "page_offers": "يحرص قسم طب الأسرة في مجمع جاردينيا الطبي على تقديم رعاية متكاملة تضمن أعلى مستويات الجودة في الخدمات الوقائية والعلاجية، مما يمنح المرضى رعاية طبية موثوقة وشاملة.",
        "page_list1": " الرعاية الوقائية والفحوصات الدورية",
        "page_list2": "تشخيص وعلاج الحالات المزمنة والحادة",
        "page_list3": " الفحص الطبي قبل الزواج",
        "page_list4": "تشخيص وعلاج أمراض الجهاز التنفسي",
        "page_list5": "الحجامة",
        "page_list6": " الإجراءات البسيطة مثل خياطة الجروح وإزالة الخُرّاج"
    },
    {
        "id": 3,
        "pagetitle": "قسم جراحة العظام",
        "service_description": "يختص قسم جراحة العظام في مجمع جاردينيا الطبي بتشخيص وعلاج الحالات المتعلقة بالعظام والمفاصل والعضلات، حيث يوفر حلولًا طبية وجراحية متقدمة لمختلف اضطرابات الجهاز العضلي الهيكلي. ",
        "service_list1": "يتميز القسم بفريق من أمهر جراحي العظام والمتخصصين الذين يعتمدون على أحدث التقنيات لضمان تحقيق أفضل النتائج العلاجية للمرضى.",
        "service_list2": "",
        "page_text1": "يخدم القسم المرضى الذين يعانون من الكسور، إصابات المفاصل، والحالات العظمية الطارئة، حيث يوفر تدخلات علاجية فورية لاستعادة الحركة والوظائف الطبيعية. كما يعد القسم مثاليًا للرياضيين والأشخاص النشطين الذين يحتاجون إلى طب رياضي وإعادة تأهيل للتعافي من الإصابات وتحسين الأداء الحركي. بالإضافة إلى ذلك، يستفيد المرضى الذين يعانون من آلام المفاصل المزمنة أو الأمراض التنكسية، مثل خشونة المفاصل، من جراحات استبدال المفاصل (الكتف، الورك، والركبة) لاستعادة الحركة وتقليل الألم.",
        "page_text2": "التزامنا برفع جودة الحياة وذلك من خلال إيماننا بمدى أهمية استعادة الحركة وتحسين جودة الحياة، يوفر قسم جراحة العظام في مجمع جاردينيا الطبي علاجات متقدمة ومُصممة خصيصًا لتلبية احتياجات كل مريض بشكل فردي.",
        "page_offers": "",
        "page_list1": "علاج الكسور وإصابات المفاصل",
        "page_list2": "الطب الرياضي وإعادة التأهيل",
        "page_list3": " تنظير المفاصل (Arthroscopy)",
        "page_list4": " استبدال مفاصل الركبة والورك والكتف",
        "page_list5": "علاج الحالات العظمية الطارئة",
        "page_list6": "جراحات الحوض",
        "page_list7": " جراحات استبدال مفصل الكتف والورك والركبة"
    },
    {
        "id": 4,
        "pagetitle": "قسم جراحة اليد",
        "service_description": "يختص قسم جراحة اليد في مجمع جاردينيا الطبي بتشخيص وعلاج وإدارة الحالات المرضية والإصابات التي تؤثر على اليد والمعصم. يضم القسم فريقًا من أمهر جراحي اليد الذين يعملون على استعادة الوظائف الحركية، تخفيف الألم، وتحسين مرونة الحركة لدى المرضى الذين يعانون من إصابات أو اضطرابات في اليد.",
        "service_list1": " يتميز القسم باستخدام أحدث التقنيات الجراحية وخطط العلاج المخصصة لتلبية احتياجات كل مريض بشكل فردي.",
        "service_list2": "",
        "page_text1": "يخدم القسم المرضى الذين يعانون من اضطرابات ضغط الأعصاب مثل متلازمة النفق الرسغي، حيث يوفر حلولًا جراحية وغير جراحية فعالة لتخفيف الألم واستعادة وظيفة اليد. كما يقدم رعاية متخصصة لمرضى الإصابات الرضحية الذين يحتاجون إلى إعادة زراعة الأطراف أو إصلاح الأوتار، مما يضمن أفضل فرصة للتعافي. يستفيد المرضى الذين يعانون من الإصبع الزنادي أو تآكل المفاصل من عمليات تحرير الإصبع الزنادي واستبدال المفاصل، والتي تساعد على استعادة الحركة ومنع التيبّس طويل الأمد. كما يوفر القسم عمليات ترقيع الجلد والفاشيوتومي للمرضى الذين يحتاجون إلى تحسين التئام الأنسجة واستعادة الوظائف الطبيعية.",
        "page_text2": "التزامنا بالدقة والرعاية المتميزة يركّز قسم جراحة اليد في مجمع جاردينيا الطبي على تقديم رعاية دقيقة تتمحور حول المريض، بهدف مساعدة المرضى على استعادة وظيفة اليد وتحسين جودة حياتهم.",
        "page_offers": "",
        "page_list1": "علاج متلازمة النفق الرسغي",
        "page_list2": " تحرير الإصبع الزنادي",
        "page_list3": "ترقيع الجلد",
        "page_list4": "إصلاح الأوتار",
        "page_list5": " جراحة الفاشيوتومي",
        "page_list6": "استبدال المفاصل"
    },
    {
        "id": 5,
        "pagetitle": "قسم الجراحة اليومية",
        "service_description": "يقدم قسم الجراحة اليومية في مجمع جاردينيا الطبي إجراءات جراحية عالية الجودة تتيح للمرضى العودة إلى منازلهم في نفس اليوم. تم تصميم هذا القسم للعمليات الجراحية البسيطة وقصيرة المدة، مما يضمن عملية تعافٍ أسرع مع أقل قدر من الألم والانزعاج.",
        "service_list1": "غرف عمليات متطورة مجهزة بأحدث التقنيات الطبية",
        "service_list2": "فريق طبي ماهر متخصص في تقديم رعاية جراحية آمنة وفعالة",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى إجراءات جراحية ليوم واحد مع وقت تعافٍ قصير، مما يجعله مثاليًا للأفراد الباحثين عن علاج سريع وفعال دون الحاجة إلى الإقامة الطويلة في المستشفى. يتم إجراء التدخلات الجراحية البسيطة إلى المتوسطة باستخدام تقنيات متقدمة تضمن أقصى درجات الدقة وتقلل من المضاعفات بعد العملية.",
        "page_text2": "يتم إجراء العمليات في غرف عمليات معقمة وعالية التقنية مجهزة بأحدث التطورات الطبية، مع توفير خيارات غرف تعافٍ متنوعة تشمل غرف VIP، ديلوكس، وغرف قياسية لضمان الراحة والرعاية الشخصية لكل مريض.",
        "page_offers": "",
        "page_list1": "إجراءات جراحية ليوم واحد بوقت تعافٍ قصير",
        "page_list2": "غرف عمليات متطورة مزودة بتكنولوجيا حديثة، يديرها فريق طبي عالي الكفاءة",
        "page_list3": "مجموعة واسعة من العمليات الجراحية عبر مختلف التخصصات",
        "page_list4": " بيئة معقمة وآمنة تضمن الدقة والكفاءة و النتائج المثلى",
        "page_list5": " خيارات غرف متنوعة (VIP، ديلوكس، قياسية) لضمان راحة المرضى"
    },
    {
        "id": 6,
        "pagetitle": "قسم التخدير",
        "service_description": "يقدم قسم التخدير في مجمع جاردينيا الطبي رعاية تخديرية شاملة للعمليات الجراحية والإجراءات التشخيصية، مع ضمان أعلى مستويات الأمان والراحة وإدارة الألم.",
        "service_list1": "فريق متخصص من أطباء التخدير ذوي الخبرة والكفاءة العالية.",
        "service_list2": "أحدث تقنيات المراقبة الطبية لضمان دقة التخدير وسلامة المرضى.خطط تخدير مخصصة لكل مريض وفقًا لاحتياجاته الطبية",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى التخدير العام، الجزئي أو الموضعي لضمان تجربة جراحية خالية من الألم ومريحة. كما يوفر التخدير الواعي للمرضى الذين يخضعون لإجراءات تشخيصية تتطلب الاسترخاء والراحة.",
        "page_text2": "يتمتع القسم بقدرات تقييم ما قبل الجراحة، حيث يتم وضع خطة تخدير فردية لكل مريض وفقًا لحالته الصحية ونوع الإجراء. كما يتم المراقبة المستمرة أثناء وبعد العمليات لضمان سلامة المريض وتعافيه بأفضل شكل ممكن.",
        "page_offers": "",
        "page_list1": " رعاية تخديرية شاملة للعمليات الجراحية والإجراءات التشخيصية",
        "page_list2": "تقييم ما قبل العملية لوضع خطة تخدير مناسبة لكل مريض",
        "page_list3": " التخدير العام، الجزئي، والموضعي حسب الحاجة",
        "page_list4": " التخدير الواعي للإجراءات التشخيصية لضمان الراحة والاسترخاء",
        "page_list5": "مراقبة دقيقة ومستمرة أثناء العمليات وبعدها لضمان أفضل النتائج"
    },
    {
        "id": 7,
        "pagetitle": "قسم الأشعة",
        "service_description": "يقدم قسم الأشعة في مجمع جاردينيا الطبي خدمات التصوير التشخيصي المتقدمة لدعم التقييمات الطبية الدقيقة وفي الوقت المناسب.",
        "service_list1": " تقنيات تصوير حديثة ومتطورة لضمان دقة التشخيص",
        "service_list2": "فريق من أخصائيي الأشعة ذوي الخبرة العالية,  راحة وسهولة في إجراءات التصوير لضمان تجربة سلسة للمريض",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى تصوير دقيق لتشخيص الحالات المرضية، التخطيط العلاجي، والمتابعة الطبية. ويعد مثاليًا لمن يحتاجون إلى الأشعة السينية (X-ray)، والموجات فوق الصوتية (Ultrasound)، والتصوير بالرنين المغناطيسي (MRI).",
        "page_text2": " كما تستفيد النساء الحوامل من التصوير ثلاثي ورباعي الأبعاد (3D & 4D Ultrasound) لمتابعة صحة الجنين بشكل تفصيلي.",
        "page_offers": "",
        "page_list1": "الأشعة السينية (X-ray)",
        "page_list2": "الموجات فوق الصوتية ثلاثية ورباعية الأبعاد (3D & 4D Ultrasound)",
        "page_list3": " التصوير بالرنين المغناطيسي 1.5 تسلا (Advanced MRI 1.5 Tesla) "
    },
    {
        "id": 8,
        "pagetitle": " قسم أمراض النساء والتوليد",
        "service_description": "يُقدم قسم أمراض النساء والتوليد في مجمع جاردينيا الطبي رعاية طبية متكاملة للمرأة في جميع مراحل حياتها، مع التركيز على الصحة الإنجابية، متابعة الحمل، وعلاج الاضطرابات النسائية من خلال أحدث التقنيات الطبية والجراحية.",
        "service_list1": " فريق طبي متخصص من أطباء النساء والتوليد ذوي الخبرة",
        "service_list2": " أحدث التقنيات التشخيصية والجراحية لضمان أعلى مستويات الرعاية",
        "service_list3": " نهج شامل لرعاية المرأة، من الفحوصات الدورية إلى الجراحات المتقدمة",
        "page_text1": "يخدم هذا القسم النساء اللاتي يسعين لإجراء الفحوصات النسائية الدورية، واللواتي يعانين من مشكلات في الصحة الإنجابية، بالإضافة إلى رعاية النساء الحوامل قبل وبعد الولادة. كما يوفر خدمات متخصصة للحالات عالية الخطورة، واضطرابات الدورة الشهرية وانقطاع الطمث، وعلاجات العقم وتأخر الإنجاب.",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "تشخيص وعلاج الاضطرابات النسائية بما في ذلك اضطرابات التبويض والخلل الهرموني",
        "page_list2": "فحوصات الصحة الجنسية وعلاج الالتهابات النسائية",
        "page_list3": "رعاية الحمل قبل الولادة وبعدها لضمان صحة الأم والجنين",
        "page_list4": "إدارة ومتابعة حالات الحمل عالية الخطورة",
        "page_list5": "علاجات الخصوبة والصحة الإنجابية",
        "page_list6": "عمليات تجديد المهبل (Vaginal Rejuvenation)",
        "page_list7": "تنظير البطن (Laparoscopy) لعلاج بطانة الرحم المهاجرة وتكيسات المبيض",
        "page_list8": "جراحات ترميم قاع الحوض وعلاج هبوط الأعضاء النسائية",
        "page_list9": "الجراحات التجميلية النسائية مثل تجميل الشفرتين (Labiaplasty) وتضييق المهبل (Vaginoplasty)",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 9,
        "pagetitle": " قسم الجراحة العامة وجراحة السمنة ",
        "service_description": "يقدم قسم الجراحة العامة وجراحة السمنة في مجمع جاردينيا الطبي حلولًا جراحية متقدمة باستخدام أحدث التقنيات طفيفة التوغل لضمان تعافٍ أسرع وتقليل المضاعفات.",
        "service_list1": " فريق من الجراحين المتخصصين في الجراحة العامة وجراحة السمنة",
        "service_list2": "إجراءات آمنة وفعالة بنتائج طويلة الأمد",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى تدخلات جراحية عامة مثل استئصال المرارة، استئصال الزائدة الدودية، إصلاح الفتق، وأخذ الخزعات باستخدام تقنيات المنظار لضمان تعافٍ أسرع وأقل أثرًا على الجسم. ",
        "page_text2": "كما يوفر القسم جراحات السمنة للمرضى الباحثين عن حلول فعالة لإنقاص الوزن وعلاج السمنة والمشكلات الصحية المرتبطة بها.",
        "page_offers": "",
        "page_list1": "استئصال البواسير (Hemorrhoidectomy)",
        "page_list2": "علاج البواسير بالليزر (Laser Hemorrhoidoplasty)",
        "page_list3": "عملية شق العضلة العاصرة الداخلية الجانبي (Lateral Internal Sphincterotomy) لعلاج الشروخ الشرجية",
        "page_list4": "تكميم المعدة (Gastric Sleeve)",
        "page_list5": "الكبسولة الذكية (Smart Capsule)",
        "page_list6": "بالون المعدة بالمنظار (Endoscopic Balloon)"
    },
    {
        "id": 10,
        "pagetitle": "قسم الباطنية",
        "service_description": "يختص قسم الباطنية في مجمع جاردينيا الطبي بتقديم رعاية متكاملة تشمل الوقاية والتشخيص وإدارة الأمراض المزمنة والمعقدة، لضمان صحة مستدامة للمرضى.",
        "service_list1": " فريق من أطباء الباطنية ذوي الخبرة, خطط علاج شخصية وفقًا لحالة كل مريض",
        "service_list2": "نهج شامل يركز على صحة المريض على المدى الطويل.",
        "page_text1": "يخدم القسم المرضى الذين يعانون من أمراض مزمنة مثل السكري وارتفاع ضغط الدم من خلال خطط علاجية مخصصة للمساعدة في الحفاظ على الصحة العامة. كما يوفر رعاية متخصصة لأمراض الكبد، اضطرابات الغدد الصماء والهرمونات، أمراض الكلى والمسالك البولية، وأمراض المناعة الذاتية مثل التهاب المفاصل الروماتويدي.",
        "page_text2": " بالإضافة إلى ذلك، يستفيد المرضى الذين يعانون من الصداع، الشقيقة، أو الدوار من تقييمات دقيقة وخطط علاجية فعالة.",
        "page_offers": "",
        "page_list1": " إدارة الأمراض المزمنة مثل السكري وارتفاع ضغط الدم",
        "page_list2": "علاج أمراض الكبد (الكبد الدهني، التهاب الكبد)",
        "page_list3": " اضطرابات الغدد الصماء والهرمونات (مشاكل الغدة الدرقية، الاضطرابات الأيضية، متلازمة تكيس المبايض)",
        "page_list4": "أمراض الكلى والمسالك البولية",
        "page_list5": " تشخيص وعلاج الصداع، الشقيقة، والدوخة",
        "page_list6": "علاج أمراض المناعة الذاتية مثل التهاب المفاصل الروماتويدي"
    },
        {
        "id": 11,
        "pagetitle": " قسم الجلدية والليزر ",
        "service_description": "يُقدم قسم الجلدية والليزر في مجمع جاردينيا الطبي حلولاً متكاملة للعناية بالبشرة، من خلال دمج الخبرة الطبية مع أحدث التقنيات في مجال التجميل والليزر. يركز القسم على كل من الأمراض الجلدية والعلاجات التجميلية المتقدمة لضمان رعاية مخصصةلكل مريض.",
        "service_list1": "فريق متخصص من أطباء الجلدية وخبراء الليزر",
        "service_list2": "",
        "page_text1": "يخدم القسم الأفراد الذين يبحثون عن علاج لمشاكل البشرة المزمنة، تجديد البشرة، والتجميل غير الجراحي. سواء كان الهدف هو علاج حب الشباب، الأكزيما، التصبغات أو إجراءات تجميلية متقدمة لمكافحة علامات التقدم في العمر،",
        "page_text2": "يضمن القسم تقديم رعاية آمنة ونتائج مرضية من خلال تقنيات الليزر المتطورة والإجراءات غير الجراحية المعتمدة عالميًا.",
        "page_offers": "",
        "page_list1": "علاج الأمراض الجلدية مثل حب الشباب، الأكزيما، الوردية وغيرها",
        "page_list2": "إزالة الشعر بالليزر وعلاجات تجديد البشرة",
        "page_list3": " علاج الندبات والتصبغات",
        "page_list4": "تقنيات تعزيز البشرة (Skin Boosters)",
        "page_list5": "حقن البوتوكس والفيلر",
        "page_list6": "الميزوثيرابي",
        "page_list7": " تقنية Morpheus 8 لشد البشرة وتحفيز الكولاجين",
        "page_list8": " ليزر فراكشل (Fraxel) لتجديد البشرة",
        "page_list9": "تقنية Spectra Carbon Laser (هوليوود بييل) لتفتيح البشرة",
        "page_list10": "تقنية Forma لشد البشرة وتحفيز الكولاجين",
        "page_list11": " الخيوط التجميلية لشد الوجه",
        "page_list_1": "ميلانين بيل لتوحيد لون البشرة",
        "page_list_2": " التقشير الكيميائي والبارد",
        "page_list_3": "التقشير المخصص للمناطق الحساسة",
        "page_list_4": " تقنية Silk Peel لتجديد البشرة",
        "page_list_5": " Hydrafacial لتنظيف البشرة، الترطيب، التفتيح، وتجديد الشباب",
        "page_list_6": " تقنية Endodefine لشد الوجه بالليزر باستخدام الألياف البصرية"
    },
    {
        "id": 12,
        "pagetitle": "قسم أمراض الجهاز الهضمي",
        "service_description": "يُعد قسم أمراض الجهاز الهضمي في مجمع جاردينيا الطبي مركزًا متخصصًا في تشخيص وعلاج اضطرابات الجهاز الهضمي، مع التركيز على التقنيات التشخيصية المتقدمة والخطط العلاجية المخصصة لضمان رعاية متكاملة للمرضى.",
        "service_list1": "فريق من أخصائيي الجهاز الهضمي ذوي الخبرة",
        "service_list2": "نهج شامل لرعاية المرضى وتحسين صحة جهازهم الهضمي ",
        "page_text1": "يخدم القسم الأفراد الذين يعانون من مشاكل هضمية مزمنة، آلام الجهاز الهضمي، واضطرابات الكبد والبنكرياس، ",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "تنظير الجهاز الهضمي العلوي للكشف عن مشاكل المريء والمعدة",
        "page_list2": "تنظير الكبسولة لتشخيص اضطرابات الأمعاء الدقيقة",
        "page_list3": "ارتجاع المريء (GERD) وحموضة المعدة",
        "page_list4": "متلازمة القولون العصبي (IBS)",
        "page_list5": "أمراض الأمعاء الالتهابية (IBD) مثل كرون والتهاب القولون التقرحي",
        "page_list6": "قرحة المعدة والتهابات المعدة (جرثومة المعدة – H. pylori)",
        "page_list7": "أمراض الكبد والبنكرياس (التهاب الكبد، تليف الكبد، التهاب البنكرياس)",
        "page_list8": "اضطرابات الأمعاء مثل حساسية القمح (السيلياك)، الإمساك، الإسهال",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 13,
        "pagetitle": "قسم المختبر",
        "service_description": "يُعد قسم المختبر في مجمع جاردينيا الطبي منشأة متطورة تلتزم بتوفير اختبارات تشخيصية دقيقة وسريعة. بفضل أحدث التقنيات وكادر متخصص من خبراء المختبرات، يلعب القسم دورًا أساسيًا في اكتشاف الأمراض، الوقاية منها، ومتابعتها.",
        "service_list1": "تقنيات متطورة ودقة عالية: يعتمد القسم على أحدث الأجهزة والتقنيات المخبرية لضمان نتائج دقيقة وسريعة.",
        "service_list2": "مجموعة واسعة من الفحوصات: يوفر تحاليل شاملة تشمل الفحوصات الروتينية، الاختبارات المتخصصة، وفحوصات التشخيص المبكر للأمراض.",
        "service_list3": "سرعة النتائج : يوفر القسم تقارير دقيقة في وقت قياسي لدعم الأطباء في اتخاذ قرارات علاجية سريعة وفعالة.",
        "page_text1": "يُقدم القسم مجموعة واسعة من التحاليل المخبرية لضمان تشخيص دقيق وخطة علاج فعالة للمرضى. يخدم الأفراد الذين يحتاجون إلى فحوصات دورية، مرضى الحالات المزمنة الذين يتطلبون مراقبة مستمرة، والمرضى الذين يخضعون لفحوصات تشخيصية لحالات معينة. يشمل القسم عدة تخصصات طبية، مثل علم الأمراض، علم الأحياء الدقيقة، أمراض الدم، علم المناعة، وطب الذكورة.",
        "page_text2": "كما يوفر القسم فحوصات متخصصة مثل اختبار PCR لكوفيد-19 والاختبار السريع، بالإضافة إلى اختبار التنفس لتشخيص فرط نمو البكتيريا في الأمعاء الدقيقة (SIBO). تشمل الخدمات أيضًا التحاليل المناعية والسيرولوجية، إلى جانب الفحص غير الجراحي للجنين (NIPT)، وهو اختبار يحلل الحمض النووي للجنين من عينة دم الأم للكشف عن الأمراض الجينية والتشوهات الخلقية، مما يقلل من مخاطر الإجهاض المرتبطة بالاختبارات الجراحية.",
        "page_text3": "بفضل الدقة والكفاءة والنهج القائم على رعاية المرضى، يضمن قسم المختبر في مجمع جاردينيا الطبي توفير خدمات مخبرية عالية الجودة لدعم الأطباء في تقديم أفضل رعاية طبية ممكنة.",
        "page_offers": "الاختبارات المتاحة والمقدمة في مجمع غاردينيا ",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "اضطرابات الأمعاء مثل حساسية القمح (السيلياك)، الإمساك، الإسهال",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 14,
        "pagetitle": "قسم الأنف والأذن والحنجرة",
        "service_description": "يختص قسم الأنف والأذن والحنجرة في مجمع جاردينيا الطبي بتشخيص وعلاج الحالات المرتبطة بالأذن والأنف والحنجرة، بالإضافة إلى منطقة الرأس والرقبة. ",
        "service_list1": "يتميز القسم بفريق من أخصائيي الأنف والأذن والحنجرة ذوي الخبرة، مدعومًا بأحدث أدوات التشخيص، ",
        "service_list2": "تقديم رعاية شاملة لمختلف اضطرابات الأنف والأذن والحنجرة، سواء الشائعة أو المعقدة.",
        "page_text1": "يخدم هذا القسم المرضى الذين يعانون من فقدان السمع، مشكلات التوازن، التهابات الجيوب الأنفية المزمنة، الحساسية، اضطرابات الصوت والبلع، ومشكلات التنفس أثناء النوم. كما يوفر حلولًا طبية وجراحية لحالات انسداد الأنف، التهابات الأذن والحنجرة، وإصابات الوجه. بالإضافة إلى ذلك، يتم استخدام تقنيات التنظير والتصوير المتقدمة لضمان التشخيص الدقيق والتخطيط الفعال للعلاج.",
        "page_text2": "بالتزامنا بالتميز والرعاية المتمحورة حول المريض، يقدم قسم الأنف والأذن والحنجرة في مجمع جاردينيا الطبي علاجات مخصصة لتحسين السمع، التنفس، النطق، وجودة الحياة بشكل عام.",
        "page_offers": "",
        "page_list1": "خدمات طب الأذن وعلم الأعصاب الأذني: تشمل علاج اضطرابات السمع والتوازن، التهابات الأذن، والإجراءات الجراحية.",
        "page_list2": "خدمات طب الأنف: تتضمن علاج اضطرابات الجيوب الأنفية، الحساسية، واضطرابات التنفس والشم.",
        "page_list3": "خدمات طب الحنجرة: تهتم بعلاج اضطرابات الصوت والبلع والتهابات الحلق.",
        "page_list4": "تنظير الأنف والحنجرة والأذن: لتشخيص وعلاج الحالات المختلفة باستخدام تقنيات متطورة.",
        "page_list5": "خدمات التصوير الطبي: تشمل الأشعة السينية، التصوير المقطعي (CT)، والتصوير بالرنين المغناطيسي (MRI) لتقييم الحالات بدقة.",
        "page_list6": "إدارة وعلاج نزيف الأنف المفاجئ.",
        "page_list7": "التشخيص والعلاج الفوري لفقدان السمع المفاجئ.",
        "page_list8": "إزالة الأجسام الغريبة من الأنف أو الحلق أو الأذن.",
        "page_list9": "علاج وإدارة الشخير وانقطاع التنفس الانسدادي أثناء النوم (OSA).",
        "page_list10": "علاج إصابات الوجه والصدمات لضمان التعافي واستعادة الوظائف الطبيعية.",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
     {
        "id": 15,
        "pagetitle": " قسم التغذية والحمية ",
        "service_description": "يكرس قسم التغذية والحمية في مجمع جاردينيا الطبي جهوده لتعزيز الصحة العامة والرفاهية من خلال تقديم استشارات غذائية مخصصة وإرشادات متكاملة لنمط حياة صحي. يضم القسم فريقًا من أخصائيي التغذية الخبراء الذين يقدمون استشارات غذائية مبنية على أسس علمية، بالإضافة إلى خطط غذائية مصممة خصيصًا لدعم إدارة الوزن، الحالات الطبية، وتحسين جودة الحياة.",
        "service_list1": "يعتمد القسم على نهج شامل وشخصي، حيث يتم تصميم خطط غذائية مخصصة لكل مريض بناءً على حالته الصحية، نمط حياته، وأهدافه الخاصة، لضمان تحقيق نتائج مستدامة وفعالة. ",
        "service_list2": "يدمج القسم أحدث التقنيات في برامج إنقاص الوزن، من خلال أجهزة تنحيف متطورة مثل CFU، Wonder، وCrystal Pro لتعزيز فعالية البرامج العلاجية.",
        "page_text1": "يخدم هذا القسم الأفراد الذين يسعون لتحقيق أهدافهم الصحية، سواء فقدان الوزن أو زيادته، تحسين الأداء الرياضي، أو الحصول على علاج غذائي طبي لحالات مثل السكري، أمراض القلب، واضطرابات الجهاز الهضمي. كما يوفر خططًا غذائية متخصصة للأطفال، كبار السن، والمرضى بعد جراحات السمنة. تشمل الخدمات أيضًا اختبارات عدم تحمل الطعام، تحليل تكوين الجسم، وتقييم الهرمونات المرتبطة بالسمنة لضمان تقديم حلول غذائية مصممة لكل حالة.",
        "page_text2": "من خلال الجمع بين الإرشادات الغذائية الاحترافية والتقنيات الحديثة للتنحيف وحلول التخطيط الغذائي، يساعد قسم التغذية والحمية في مجمع جاردينيا الطبي الأفراد على تبني أنماط حياة صحية لضمان صحة ورفاهية طويلة الأمد.",
        "page_offers": "",
        "page_list1": "خطط غذائية مخصصة لإدارة الوزن.",
        "page_list2": "استشارات غذائية للحالات الطبية (العلاج الغذائي الطبي).",
        "page_list3": "التغذية للأطفال وكبار السن.",
        "page_list4": "خطط غذائية رياضية لتحسين الأداء البدني.",
        "page_list5": "استشارات تغذية ما بعد جراحات السمنة.",
        "page_list6": "تحليل تكوين الجسم.",
        "page_list7": "اختبارات هرمونية للسمنة.",
        "page_list8": "توفير صناديق وجبات غذائية (خطط وجبات متكاملة).",
        "page_list9": "اختبارات حساسية وعدم تحمل الطعام.",
        "page_list10": "أنظمة غذائية مخصصة (ديتوكس، نباتي، وأنظمة تنظيف الجسم).",
        "page_list11": "برامج تعليمية تشمل برامج العافية للشركات وورش العمل التوعوية.",
        "page_list_1": "دمج أجهزة التنحيف المتطورة (CFU، Wonder، وCrystal Pro) في برامج فقدان الوزن المخصصة.",
        "page_list_2": ""
    },
    {
        "id": 16,
        "pagetitle": "العيادات الخارجية",
        "service_description": "خدمات طبية للمرضى الذين لا يحتاجون للبقاء في المستشفى بعد تلقي العلاج",
        "service_list1": "يعمل في العيادات الخارجية فريق من الأطباء المتخصصين الذين يقدمون استشارات طبية شاملة، بالإضافة إلى فحوصات وعلاجات دورية.",
        "service_list2": " تتيح هذه الخدمة للمرضى تلقي العلاج والمتابعة المنتظمة للحالات الصحية دون تعطيل حياتهم اليومية. ",
        "page_text1": " يمكن للمرضى زيارة العيادات الخارجية لتشخيص حالاتهم أو تلقي العلاج المستمر، دون الحاجة للإقامة في المستشفى، مما يسهل عليهم تلقي الرعاية الطبية بشكل منتظم.",
        "page_text2": " يعتمد الأطباء في العيادات الخارجية على توفير رعاية مخصصة لكل مريض، بما في ذلك التنسيق مع فرق طبية أخرى عند الحاجة لضمان تقديم أفضل العلاجات.",
        "page_offers": "",
        "page_list1": "الاستشارات الطبية مع الأطباء المتخصصين",
        "page_list2": "الفحوصات، العلاجات الروتينية.",
        "page_list3": "المتابعة بعد العمليات الجراحية أو العلاجات."
    },
    {
        "id": 17,
        "pagetitle": " قسم العلاج الطبيعي ",
        "service_description": "يكرس قسم العلاج الطبيعي في مجمع جاردينيا الطبي جهوده لاستعادة الحركة، تقليل الألم، وتعزيز الصحة العامة من خلال برامج إعادة تأهيل متكاملة. يعتمد فريقنا من أخصائيي العلاج الطبيعي على تقنيات مثبتة علميًا لمساعدة الأفراد على استعادة القوة والمرونة والوظيفة الحركية، مما يضمن تجربة تعافي مثالية.",
        "service_list1": "علاج شامل ومتعدد الأساليب – نقدم مزيجًا من أحدث تقنيات العلاج الطبيعي لتوفير خطط علاجية مخصصة لكل مريض.",
        "service_list2": "برامج إعادة تأهيل متخصصة – نوفر خدمات إعادة تأهيل موجهة لضمان نهج فردي في التعافي وإدارة الألم.",
        "page_text1": "يخدم القسم الأفراد الذين يتعافون من الإصابات، العمليات الجراحية، وحالات الألم المزمن، بالإضافة إلى الذين يعانون من مشاكل في التوازن، إصابات الإجهاد المتكرر، والآلام الناتجة عن طبيعة العمل أو الوضعيات غير الصحيحة. كما نقدم خطط علاجية مصممة خصيصًا للرياضيين، المرضى بعد العمليات الجراحية، والأشخاص الذين يعانون من آلام مزمنة ",
        "page_text2": "يضم القسم تقنيات إعادة تأهيل متقدمة مثل العلاج بالموجات القصيرة (SWD)، الحركة السلبية المستمرة (CPM)، العلاج بالشد، والتدليك اللمفاوي. بالإضافة إلى ذلك، ندمج تقنيات حديثة لنحت الجسم وإزالة السموم مثل LPG Endermologie وMaderotherapy لتحقيق نتائج علاجية محسّنة.",
        "page_text3": "",
        "page_offers": "",
        "page_list1": "إعادة تأهيل العضلات والمفاصل والأعصاب (العلاج الطبيعي العظمي والعصبي).",
        "page_list2": "التعافي بعد العمليات الجراحية والإصابات (العلاج الطبيعي الرياضي).",
        "page_list3": "العلاج الطبيعي الوظيفي (علاج آلام الوضعية الخاطئة، متلازمة النفق الرسغي، وإصابات الإجهاد المتكرر).",
        "page_list4": "العلاج الطبيعي لإدارة الألم (آلام الظهر المزمنة،  وغيرها).",
        "page_list5": "العلاج اليدوي، الحراري، بالليزر، بالموجات الصادمة، بالموجات فوق الصوتية، والعلاج الكهربائي.",
        "page_list6": "العلاج بالموجات القصيرة (Short Wave Diathermy - SWD).",
        "page_list7": "العلاج بالشد (Traction Therapy).",
        "page_list8": "العلاج بالحركة السلبية المستمرة (Continuous Passive Motion - CPM).",
        "page_list9": "تقنية Maderotherapy لنحت الجسم وتحفيز الدورة الدموية.",
        "page_list10": "تقنية LPG Endermologie لعلاج السيلوليت",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 18,
        "pagetitle": "قسم الصيدلية ",
        "service_description": "يؤدي قسم الصيدلية في مجمع جاردينيا الطبي دورًا حيويًا في ضمان الإدارة الآمنة والفعالة للأدوية للمرضى الداخليين والخارجيين. يلتزم فريقنا من الصيادلة الخبراء بتقديم رعاية دوائية عالية الجودة، مما يضمن حصول المرضى على الأدوية المناسبة بالجرعات الصحيحة، إلى جانب الإرشادات اللازمة لتحقيق أفضل النتائج العلاجية.",
        "service_list1": "إدارة دوائية شاملة – نشرف بعناية على وصفات الأدوية والمستحضرات المتاحة دون وصفة طبية، لضمان الاستخدام الآمن وتقليل مخاطر التفاعلات الدوائية.",
        "service_list2": "استشارات دوائية فردية – يقدم الصيادلة استشارات شخصية، لتوعية المرضى بكيفية استخدام الأدوية، آثارها الجانبية المحتملة، واستراتيجيات الالتزام بالعلاج لضمان فعالية العلاج.",
        "page_text1": "يقدم القسم خدماته للمرضى  المنومون الذين يحتاجون إلى إدارة دوائية مستمرة، الأفراد المصابون بحالات مزمنة ويتطلبون وصفات طبية طويلة الأمد، المرضى الخارجيون الذين يحتاجون إلى إرشادات دوائية موثوقة.",
        "page_text2": "من خلال التركيز على سلامة المرضى والرعاية الشخصية، يضمن قسم الصيدلية في مجمع جاردينيا الطبي حصول كل فرد على أفضل مستوى من الدعم الدوائي المصمم خصيصًا لاحتياجاته الطبية.",
        "page_offers": "",
        "page_list1": "صرف الأدوية للمرضى الداخليين والخارجيين وفق أعلى معايير السلامة والجودة.",
        "page_list2": "تقديم الاستشارات الدوائية للمرضى حول كيفية استخدام الأدوية بشكل صحيح.",
        "page_list3": "التأكد من التفاعلات الدوائية المحتملة لتجنب أي مخاطر صحية.",
        "page_list4": "توفير التوعية الدوائية حول الآثار الجانبية والالتزام العلاجي لضمان فعالية العلاج."
    }
]        
