[
    {
        "id": 1,
        "pagetitle": "Plastic and Reconstructive Surgery ",
        "service_description": "The Plastic & Reconstructive Surgery Department at Gardenia Medical Complex offers advanced services aimed at enhancing appearance and restoring the natural functions of damaged tissues. ",
        "service_list1": "The department is distinguished by its use of the latest surgical technologies,( Vaser, J Plasma, BodyTite ).",
        "service_list2": "Highly specialized medical team with extensive expertise in cosmetic and reconstructive procedures",
        "service_text1": "The department serves individuals seeking aesthetic enhancements, patients with excess skin due to weight loss or pregnancy, and those looking to reshape specific areas of the body for a more balanced appearance. It also provides medical solutions for individuals with functional concerns related to the nose, eyelids, or breasts.",
        "page_text2": "The department caters to patients experiencing sagging skin due to significant weight loss or pregnancy by offering procedures such as body lift and sculpting, targeting areas like the abdomen, arms, and thighs to remove excess skin and restore a firmer, more youthful contour. Additionally, mothers who wish to regain their pre-pregnancy shape can benefit from Mommy Makeover, a comprehensive procedure that combines abdominoplasty, breast enhancement, and liposuction to restore body proportions after childbirth.",
        "page_text3": "All procedures are performed according to the highest quality standards to ensure natural and satisfying results.",
        "page_offers": "The department offers a comprehensive range of page, including: ",
        "page_list1": "Body Lift and sculpting",
        "page_list2": "Breast augmentation",
        "page_list3": "Mastopexy (Breast lift) ",
        "page_list4": "Breast Reduction",
        "page_list5": "Facelift",
        "page_list6": "Lipofilling",
        "page_list7": "Liposuction",
        "page_list8": "Rhinoplasty",
        "page_list9": "Abdominoplasty (tummy tuck)",
        "page_list10": "Brachioplasty and Panniculectomy",
        "page_list11": "Blepharoplasty",
        "page_list_1": "Mommy makeover ",
        "page_list_2": "Botox and fillers"
    },
    {
        "id": 2,
        "pagetitle": "Plastic and Reconstructive Surgery ",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    }
]        
