[
    {
        "id": 1,
        "pagetitle": "جراحة التجميل والترميم",
        "service_description": "يقدم قسم جراحة التجميل والترميم في مجمع جاردينيا الطبي خدمات متقدمة تهدف إلى تحسين المظهر واستعادة الوظائف الطبيعية للأنسجة التالفة.",
        "service_list1": "يتميز القسم باستخدام أحدث التقنيات الجراحية، مثل فيزر (Vaser)، جي بلازما (J Plasma)، وبودي تايت (BodyTite).",
        "service_list2": "فريق طبي عالي التخصص وذو خبرة واسعة في عمليات التجميل والترميم.",
        "service_text1": "يخدم القسم الأفراد الراغبين في تحسين مظهرهم، والمرضى الذين يعانون من ترهل الجلد نتيجة فقدان الوزن أو الحمل، بالإضافة إلى الأشخاص الذين يسعون إلى إعادة تشكيل مناطق معينة من الجسم لتحقيق تناسق مثالي. كما يقدم حلولًا طبية للمرضى الذين يعانون من مشكلات وظيفية تتعلق بالأنف، الجفون، أو الثديين.",
        "page_text2": "يستهدف القسم المرضى الذين يعانون من ترهل الجلد الناتج عن فقدان الوزن الكبير أو الحمل، حيث يوفر عمليات مثل شد الجسم ونحته، مع التركيز على مناطق مثل البطن، الذراعين، والفخذين لإزالة الجلد الزائد واستعادة مظهر أكثر تماسكًا وشبابًا. كما يمكن للأمهات الراغبات في استعادة قوامهن بعد الولادة الاستفادة من إجراء 'مامي ميك أوفر' (Mommy Makeover)، وهو إجراء شامل يجمع بين شد البطن، تحسين مظهر الثدي، وشفط الدهون لاستعادة تناسق الجسم بعد الولادة.",
        "page_text3": "نلتزم بأعلى معايير الجودة ، حيث تُجرى جميع العمليات وفقًا لأعلى معايير الجودة لضمان نتائج طبيعية ومرضية، مما يتيح للمرضى الشعور بالثقة والراحة بعد الإجراء.",
        "page_offers": "يقدم القسم مجموعة شاملة من الخدمات ، بما في ذلك:",
        "page_list1": "شد الجسم ونحته",
        "page_list2": " تكبير الثدي",
        "page_list3": " شد الثدي (Mastopexy)",
        "page_list4": " تصغير الثدي",
        "page_list5": " شد الوجه",
        "page_list6": " حقن الدهون (Lipofilling)",
        "page_list7": "شفط الدهون",
        "page_list8": " تجميل الأنف (Rhinoplasty)",
        "page_list9": " شد البطن (Abdominoplasty - Tummy Tuck)",
        "page_list10": "شد الذراعين وإزالة الجلد الزائد (Brachioplasty & Panniculectomy)",
        "page_list11": "شد الجفون (Blepharoplasty)",
        "page_list_1": " مامي ميك أوفر (Mommy Makeover)",
        "page_list_2": "حقن البوتوكس والفيلر"
    },
    {
        "id": 2,
        "pagetitle": "طب الأسرة",
        "service_description": "يقدم قسم طب الأسرة في مجمع جاردينيا الطبي خدمات رعاية صحية شاملة للأفراد والعائلات من جميع الأعمار. ",
        "service_list1": "مع التركيز على الرعاية الوقائية، التشخيص المبكر، والعلاج الفعّال لمجموعة واسعة من الحالات الطبية. ",
        "service_list2": "يتميز القسم بفريق طبي عالي الكفاءة ملتزم بتقديم رعاية صحية متميزة تركز على احتياجات كل مريض بشكل فردي.",
        "page_text1": "يخدم القسم الأفراد الراغبين في الفحوصات الدورية والرعاية الوقائية للحفاظ على صحتهم العامة، كما أنه مثالي للمرضى الذين يعانون من أمراض مزمنة مثل السكري، ارتفاع ضغط الدم، وأمراض الجهاز التنفسي، حيث يضمن لهم متابعة مستمرة وخطة علاجية فعّالة.",
        "page_text2": "بالإضافة إلى ذلك، يوفر القسم تشخيصًا سريعًا وعلاجًا فعالًا للحالات المرضية الحادة أو الإصابات البسيطة. كما يقدم خدمات الفحص الطبي قبل الزواج، مما يساعد الأزواج المستقبليين على تقييم الحالات الوراثية، المعدية، والمزمنة لضمان صحة الأسرة المستقبلية.",
        "page_offers": "يحرص قسم طب الأسرة في مجمع جاردينيا الطبي على تقديم رعاية متكاملة تضمن أعلى مستويات الجودة في الخدمات الوقائية والعلاجية، مما يمنح المرضى رعاية طبية موثوقة وشاملة.",
        "page_list1": " الرعاية الوقائية والفحوصات الدورية",
        "page_list2": "تشخيص وعلاج الحالات المزمنة والحادة",
        "page_list3": " الفحص الطبي قبل الزواج",
        "page_list4": "تشخيص وعلاج أمراض الجهاز التنفسي",
        "page_list5": "الحجامة",
        "page_list6": " الإجراءات البسيطة مثل خياطة الجروح وإزالة الخُرّاج"
    },
    {
        "id": 3,
        "pagetitle": "قسم جراحة العظام",
        "service_description": "يختص قسم جراحة العظام في مجمع جاردينيا الطبي بتشخيص وعلاج الحالات المتعلقة بالعظام والمفاصل والعضلات، حيث يوفر حلولًا طبية وجراحية متقدمة لمختلف اضطرابات الجهاز العضلي الهيكلي. ",
        "service_list1": "يتميز القسم بفريق من أمهر جراحي العظام والمتخصصين الذين يعتمدون على أحدث التقنيات لضمان تحقيق أفضل النتائج العلاجية للمرضى.",
        "service_list2": "",
        "page_text1": "يخدم القسم المرضى الذين يعانون من الكسور، إصابات المفاصل، والحالات العظمية الطارئة، حيث يوفر تدخلات علاجية فورية لاستعادة الحركة والوظائف الطبيعية. كما يعد القسم مثاليًا للرياضيين والأشخاص النشطين الذين يحتاجون إلى طب رياضي وإعادة تأهيل للتعافي من الإصابات وتحسين الأداء الحركي. بالإضافة إلى ذلك، يستفيد المرضى الذين يعانون من آلام المفاصل المزمنة أو الأمراض التنكسية، مثل خشونة المفاصل، من جراحات استبدال المفاصل (الكتف، الورك، والركبة) لاستعادة الحركة وتقليل الألم.",
        "page_text2": "التزامنا برفع جودة الحياة وذلك من خلال إيماننا بمدى أهمية استعادة الحركة وتحسين جودة الحياة، يوفر قسم جراحة العظام في مجمع جاردينيا الطبي علاجات متقدمة ومُصممة خصيصًا لتلبية احتياجات كل مريض بشكل فردي.",
        "page_offers": "",
        "page_list1": "علاج الكسور وإصابات المفاصل",
        "page_list2": "الطب الرياضي وإعادة التأهيل",
        "page_list3": " تنظير المفاصل (Arthroscopy)",
        "page_list4": " استبدال مفاصل الركبة والورك والكتف",
        "page_list5": "علاج الحالات العظمية الطارئة",
        "page_list6": "جراحات الحوض",
        "page_list7": " جراحات استبدال مفصل الكتف والورك والركبة"
    },
    {
        "id": 4,
        "pagetitle": "قسم جراحة اليد",
        "service_description": "يختص قسم جراحة اليد في مجمع جاردينيا الطبي بتشخيص وعلاج وإدارة الحالات المرضية والإصابات التي تؤثر على اليد والمعصم. يضم القسم فريقًا من أمهر جراحي اليد الذين يعملون على استعادة الوظائف الحركية، تخفيف الألم، وتحسين مرونة الحركة لدى المرضى الذين يعانون من إصابات أو اضطرابات في اليد.",
        "service_list1": " يتميز القسم باستخدام أحدث التقنيات الجراحية وخطط العلاج المخصصة لتلبية احتياجات كل مريض بشكل فردي.",
        "service_list2": "",
        "page_text1": "يخدم القسم المرضى الذين يعانون من اضطرابات ضغط الأعصاب مثل متلازمة النفق الرسغي، حيث يوفر حلولًا جراحية وغير جراحية فعالة لتخفيف الألم واستعادة وظيفة اليد. كما يقدم رعاية متخصصة لمرضى الإصابات الرضحية الذين يحتاجون إلى إعادة زراعة الأطراف أو إصلاح الأوتار، مما يضمن أفضل فرصة للتعافي. يستفيد المرضى الذين يعانون من الإصبع الزنادي أو تآكل المفاصل من عمليات تحرير الإصبع الزنادي واستبدال المفاصل، والتي تساعد على استعادة الحركة ومنع التيبّس طويل الأمد. كما يوفر القسم عمليات ترقيع الجلد والفاشيوتومي للمرضى الذين يحتاجون إلى تحسين التئام الأنسجة واستعادة الوظائف الطبيعية.",
        "page_text2": "التزامنا بالدقة والرعاية المتميزة يركّز قسم جراحة اليد في مجمع جاردينيا الطبي على تقديم رعاية دقيقة تتمحور حول المريض، بهدف مساعدة المرضى على استعادة وظيفة اليد وتحسين جودة حياتهم.",
        "page_offers": "",
        "page_list1": "علاج متلازمة النفق الرسغي",
        "page_list2": " تحرير الإصبع الزنادي",
        "page_list3": "ترقيع الجلد",
        "page_list4": "إصلاح الأوتار",
        "page_list5": " جراحة الفاشيوتومي",
        "page_list6": "استبدال المفاصل"
    },
    {
        "id": 5,
        "pagetitle": "قسم الجراحة اليومية",
        "service_description": "يقدم قسم الجراحة اليومية في مجمع جاردينيا الطبي إجراءات جراحية عالية الجودة تتيح للمرضى العودة إلى منازلهم في نفس اليوم. تم تصميم هذا القسم للعمليات الجراحية البسيطة وقصيرة المدة، مما يضمن عملية تعافٍ أسرع مع أقل قدر من الألم والانزعاج.",
        "service_list1": "غرف عمليات متطورة مجهزة بأحدث التقنيات الطبية",
        "service_list2": "فريق طبي ماهر متخصص في تقديم رعاية جراحية آمنة وفعالة",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى إجراءات جراحية ليوم واحد مع وقت تعافٍ قصير، مما يجعله مثاليًا للأفراد الباحثين عن علاج سريع وفعال دون الحاجة إلى الإقامة الطويلة في المستشفى. يتم إجراء التدخلات الجراحية البسيطة إلى المتوسطة باستخدام تقنيات متقدمة تضمن أقصى درجات الدقة وتقلل من المضاعفات بعد العملية.",
        "page_text2": "يتم إجراء العمليات في غرف عمليات معقمة وعالية التقنية مجهزة بأحدث التطورات الطبية، مع توفير خيارات غرف تعافٍ متنوعة تشمل غرف VIP، ديلوكس، وغرف قياسية لضمان الراحة والرعاية الشخصية لكل مريض.",
        "page_offers": "",
        "page_list1": "إجراءات جراحية ليوم واحد بوقت تعافٍ قصير",
        "page_list2": "غرف عمليات متطورة مزودة بتكنولوجيا حديثة، يديرها فريق طبي عالي الكفاءة",
        "page_list3": "مجموعة واسعة من العمليات الجراحية عبر مختلف التخصصات",
        "page_list4": " بيئة معقمة وآمنة تضمن الدقة والكفاءة و النتائج المثلى",
        "page_list5": " خيارات غرف متنوعة (VIP، ديلوكس، قياسية) لضمان راحة المرضى"
    },
    {
        "id": 6,
        "pagetitle": "قسم التخدير",
        "service_description": "يقدم قسم التخدير في مجمع جاردينيا الطبي رعاية تخديرية شاملة للعمليات الجراحية والإجراءات التشخيصية، مع ضمان أعلى مستويات الأمان والراحة وإدارة الألم.",
        "service_list1": "فريق متخصص من أطباء التخدير ذوي الخبرة والكفاءة العالية.",
        "service_list2": "أحدث تقنيات المراقبة الطبية لضمان دقة التخدير وسلامة المرضى.خطط تخدير مخصصة لكل مريض وفقًا لاحتياجاته الطبية",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى التخدير العام، الجزئي أو الموضعي لضمان تجربة جراحية خالية من الألم ومريحة. كما يوفر التخدير الواعي للمرضى الذين يخضعون لإجراءات تشخيصية تتطلب الاسترخاء والراحة.",
        "page_text2": "يتمتع القسم بقدرات تقييم ما قبل الجراحة، حيث يتم وضع خطة تخدير فردية لكل مريض وفقًا لحالته الصحية ونوع الإجراء. كما يتم المراقبة المستمرة أثناء وبعد العمليات لضمان سلامة المريض وتعافيه بأفضل شكل ممكن.",
        "page_offers": "",
        "page_list1": "عاية تخديرية شاملة للعمليات الجراحية والإجراءات التشخيصية",
        "page_list2": "تقييم ما قبل العملية لوضع خطة تخدير مناسبة لكل مريض",
        "page_list3": " التخدير العام، الجزئي، والموضعي حسب الحاجة",
        "page_list4": " التخدير الواعي للإجراءات التشخيصية لضمان الراحة والاسترخاء",
        "page_list5": "مراقبة دقيقة ومستمرة أثناء العمليات وبعدها لضمان أفضل النتائج"
    },
    {
        "id": 7,
        "pagetitle": "قسم الأشعة",
        "service_description": "يقدم قسم الأشعة في مجمع جاردينيا الطبي خدمات التصوير التشخيصي المتقدمة لدعم التقييمات الطبية الدقيقة وفي الوقت المناسب.",
        "service_list1": " تقنيات تصوير حديثة ومتطورة لضمان دقة التشخيص",
        "service_list2": "فريق من أخصائيي الأشعة ذوي الخبرة العالية,  راحة وسهولة في إجراءات التصوير لضمان تجربة سلسة للمريض",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى تصوير دقيق لتشخيص الحالات المرضية، التخطيط العلاجي، والمتابعة الطبية. ويعد مثاليًا لمن يحتاجون إلى الأشعة السينية (X-ray)، والموجات فوق الصوتية (Ultrasound)، والتصوير بالرنين المغناطيسي (MRI).",
        "page_text2": " كما تستفيد النساء الحوامل من التصوير ثلاثي ورباعي الأبعاد (3D & 4D Ultrasound) لمتابعة صحة الجنين بشكل تفصيلي.",
        "page_offers": "",
        "page_list1": "الأشعة السينية (X-ray)",
        "page_list2": "الموجات فوق الصوتية ثلاثية ورباعية الأبعاد (3D & 4D Ultrasound)",
        "page_list3": " التصوير بالرنين المغناطيسي 1.5 تسلا (Advanced MRI 1.5 Tesla) "
    },
    {
        "id": 8,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 9,
        "pagetitle": " قسم الجراحة العامة وجراحة السمنة ",
        "service_description": "يقدم قسم الجراحة العامة وجراحة السمنة في مجمع جاردينيا الطبي حلولًا جراحية متقدمة باستخدام أحدث التقنيات طفيفة التوغل لضمان تعافٍ أسرع وتقليل المضاعفات.",
        "service_list1": " فريق من الجراحين المتخصصين في الجراحة العامة وجراحة السمنة",
        "service_list2": "إجراءات آمنة وفعالة بنتائج طويلة الأمد",
        "page_text1": "يخدم القسم المرضى الذين يحتاجون إلى تدخلات جراحية عامة مثل استئصال المرارة، استئصال الزائدة الدودية، إصلاح الفتق، وأخذ الخزعات باستخدام تقنيات المنظار لضمان تعافٍ أسرع وأقل أثرًا على الجسم. ",
        "page_text2": "كما يوفر القسم جراحات السمنة للمرضى الباحثين عن حلول فعالة لإنقاص الوزن وعلاج السمنة والمشكلات الصحية المرتبطة بها.",
        "page_offers": "",
        "page_list1": "استئصال البواسير (Hemorrhoidectomy)",
        "page_list2": "علاج البواسير بالليزر (Laser Hemorrhoidoplasty)",
        "page_list3": "عملية شق العضلة العاصرة الداخلية الجانبي (Lateral Internal Sphincterotomy) لعلاج الشروخ الشرجية",
        "page_list4": "تكميم المعدة (Gastric Sleeve)",
        "page_list5": "الكبسولة الذكية (Smart Capsule)",
        "page_list6": "بالون المعدة بالمنظار (Endoscopic Balloon)",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 10,
        "pagetitle": "قسم الباطنية",
        "service_description": "يختص قسم الباطنية في مجمع جاردينيا الطبي بتقديم رعاية متكاملة تشمل الوقاية والتشخيص وإدارة الأمراض المزمنة والمعقدة، لضمان صحة مستدامة للمرضى.",
        "service_list1": " فريق من أطباء الباطنية ذوي الخبرة, خطط علاج شخصية وفقًا لحالة كل مريض",
        "service_list2": "نهج شامل يركز على صحة المريض على المدى الطويل.",
        "page_text1": "يخدم القسم المرضى الذين يعانون من أمراض مزمنة مثل السكري وارتفاع ضغط الدم من خلال خطط علاجية مخصصة للمساعدة في الحفاظ على الصحة العامة. كما يوفر رعاية متخصصة لأمراض الكبد، اضطرابات الغدد الصماء والهرمونات، أمراض الكلى والمسالك البولية، وأمراض المناعة الذاتية مثل التهاب المفاصل الروماتويدي.",
        "page_text2": " بالإضافة إلى ذلك، يستفيد المرضى الذين يعانون من الصداع، الشقيقة، أو الدوار من تقييمات دقيقة وخطط علاجية فعالة.",
        "page_offers": "",
        "page_list1": " إدارة الأمراض المزمنة مثل السكري وارتفاع ضغط الدم",
        "page_list2": "علاج أمراض الكبد (الكبد الدهني، التهاب الكبد)",
        "page_list3": " اضطرابات الغدد الصماء والهرمونات (مشاكل الغدة الدرقية، الاضطرابات الأيضية، متلازمة تكيس المبايض)",
        "page_list4": "أمراض الكلى والمسالك البولية",
        "page_list5": " تشخيص وعلاج الصداع، الشقيقة، والدوخة",
        "page_list6": "علاج أمراض المناعة الذاتية مثل التهاب المفاصل الروماتويدي",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
        {
        "id": 11,
        "pagetitle": " قسم الجلدية والليزر ",
        "service_description": "يُقدم قسم الجلدية والليزر في مجمع جاردينيا الطبي حلولاً متكاملة للعناية بالبشرة، من خلال دمج الخبرة الطبية مع أحدث التقنيات في مجال التجميل والليزر. يركز القسم على كل من الأمراض الجلدية والعلاجات التجميلية المتقدمة لضمان رعاية مخصصةلكل مريض.",
        "service_list1": "فريق متخصص من أطباء الجلدية وخبراء الليزر",
        "service_list2": "",
        "page_text1": "يخدم القسم الأفراد الذين يبحثون عن علاج لمشاكل البشرة المزمنة، تجديد البشرة، والتجميل غير الجراحي. سواء كان الهدف هو علاج حب الشباب، الأكزيما، التصبغات أو إجراءات تجميلية متقدمة لمكافحة علامات التقدم في العمر،",
        "page_text2": "يضمن القسم تقديم رعاية آمنة ونتائج مرضية من خلال تقنيات الليزر المتطورة والإجراءات غير الجراحية المعتمدة عالميًا.",
        "page_offers": "",
        "page_list1": "علاج الأمراض الجلدية مثل حب الشباب، الأكزيما، الوردية وغيرها",
        "page_list2": "إزالة الشعر بالليزر وعلاجات تجديد البشرة",
        "page_list3": " علاج الندبات والتصبغات",
        "page_list4": "تقنيات تعزيز البشرة (Skin Boosters)",
        "page_list5": "حقن البوتوكس والفيلر",
        "page_list6": "الميزوثيرابي",
        "page_list7": " تقنية Morpheus 8 لشد البشرة وتحفيز الكولاجين",
        "page_list8": " ليزر فراكشل (Fraxel) لتجديد البشرة",
        "page_list9": "تقنية Spectra Carbon Laser (هوليوود بييل) لتفتيح البشرة",
        "page_list10": "تقنية Forma لشد البشرة وتحفيز الكولاجين",
        "page_list11": " الخيوط التجميلية لشد الوجه",
        "page_list_1": "ميلانين بيل لتوحيد لون البشرة",
        "page_list_2": " التقشير الكيميائي والبارد"
    },
    {
        "id": 12,
        "pagetitle": "قسم أمراض الجهاز الهضمي",
        "service_description": "يُعد قسم أمراض الجهاز الهضمي في مجمع جاردينيا الطبي مركزًا متخصصًا في تشخيص وعلاج اضطرابات الجهاز الهضمي، مع التركيز على التقنيات التشخيصية المتقدمة والخطط العلاجية المخصصة لضمان رعاية متكاملة للمرضى.",
        "service_list1": "فريق من أخصائيي الجهاز الهضمي ذوي الخبرة",
        "service_list2": "نهج شامل لرعاية المرضى وتحسين صحة جهازهم الهضمي ",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "تنظير الجهاز الهضمي العلوي للكشف عن مشاكل المريء والمعدة",
        "page_list2": "تنظير الكبسولة لتشخيص اضطرابات الأمعاء الدقيقة",
        "page_list3": "ارتجاع المريء (GERD) وحموضة المعدة",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 3,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 3,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 3,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    },
    {
        "id": 3,
        "pagetitle": "",
        "service_description": "",
        "service_list1": "",
        "service_list2": "",
        "page_text1": "",
        "page_text2": "",
        "page_offers": "",
        "page_list1": "",
        "page_list2": "",
        "page_list3": "",
        "page_list4": "",
        "page_list5": "",
        "page_list6": "",
        "page_list7": "",
        "page_list8": "",
        "page_list9": "",
        "page_list10": "",
        "page_list11": "",
        "page_list_1": "",
        "page_list_2": ""
    }    
]        
